{"number": "177848", "url": "http://wz.sun0769.com/html/question/201802/360337.shtml", "title": " 提问：信丰快递客服态度恶劣 客服工作号5846", "content": "东莞长安发广东梅州的信丰快递，1月30号发的件至今5号都一个星期，货都还在虎门，广东发广东都要这么久 打电话给信丰客服态度恶劣，我叫问客服查一下这个快递是怎么回事，不去处理，然后我叫客服打个电话跟我客户说明一下情况，她态度恶劣的说[你自己打自己跟他说]，然后我说她态度不好跟我这样说，客服说我态度怎么了 怎么了，本来这个件耽误了那么久了，起码态度好点跟我们这些客户说，这个快递具体什么情况都不知道，快递丢了或者是什么问题通知一下我们 信丰客服工作号5846"},
{"number": "177879", "url": "http://wz.sun0769.com/html/question/201802/360379.shtml", "title": " 提问：乱停乱放太严重", "content": "厚街镇东逸翠园旁边那段路（红粉佳人酒吧），政府修的那么好看，但被附近商家（红粉佳人等）用作自家停车场那样，每天无论早上晚上都停满车，而且车都是竖着停，给原先不宽阔的路弄得更窄，勉强走一台车，万一遇上对头车根本无法通行。"},
{"number": "177853", "url": "http://wz.sun0769.com/html/question/201802/360343.shtml", "title": " 提问：过年了交警支队有创收任务吗？", "content": "在去年12月28日松山湖开通莞惠城轨后，确实方便了湖里的市民出行，但由于配套的设施没能跟上，比如说停车场和公交路线的规划，让市民去松山湖北站坐车，无论是坐公交还是开车，都不方便。昨天下午，我们要坐城轨出行，公交要换乘才可以到达，时间赶不上，所以我们就开车过去，看到城轨站旁边有一块空地，属于当时修建城轨时围起来的地块，停了不少车，我们看到该片区域即不是行车道，也不是人行道，而且地面还是有些是泥地不平整的，现在又不是施工期间，整个区域都没任何警示牌说不能停车，再加上看到不少车都停在那里，我们觉得可能算是临时停车场吧，而且停这里也不影响行车和行人，就把车停进去了，谁知道回来时，交警叔叔给贴了一张违章停车的罚单（当时还有三四辆车停在那里，只有我的给贴了，真是幸运），如果这里确实是不能停车的话，麻烦您帮忙立个警示牌再开罚单我也认了，不带这样玩的，配套不完善，还下套，是不是真的像传言所说，年底了交警支队真有下达任务创收了？另外，请尽快完善配套设施吧，无论是公交路线的规划和停车场，谢谢！"},
{"number": "177854", "url": "http://wz.sun0769.com/html/question/201802/360348.shtml", "title": " 提问：煤气管道施工破坏人行道，带来安全隐患", "content": "    常平中央公园一号临近常平消防主题公园一侧的人行道，煤气管道安装施工过后，路面下沉比较严重，上面铺设的砖面已经因下沉而破裂不堪。    此路段经过行人很多，有中央公园一号小区的住户，来往消防主题公园的人员和来往常平公园的人员，特别是跳广场舞的大爷大妈几乎每晚都会经过此路段。给大家出行带来了诸多不便和安全隐患。    希望相关部门能够做好施工后复原工作，尽快修复。"},
{"number": "177850", "url": "http://wz.sun0769.com/html/question/201802/360339.shtml", "title": " 提问：1月26日选号的粤SA7039铁牌在哪？", "content": "1月26号50选1，今天第10天了，超出了3至5天期限5天，为何还在准备生产？是邮证APP没及时更新还是故意拖延？7号就放假了，现在车票没买到，一家人等这车牌！请求邮政的工作人员给办理一下啊，粤SA7039，能不能提供制牌厂的电话呢？"},
{"number": "177852", "url": "http://wz.sun0769.com/html/question/201802/360342.shtml", "title": " 提问：建设银行房屋贷款何时能放款呀，5个月了", "content": "本人贷款购买二手房，2017年10月12日就已经完成了不动产登记受理，所有贷款手续都已经办理完结了，不动产登记受理凭证：232017101200140，到今天2018年2月5日为止还没放款，卖家那边也催得急，这边一直没办法收房，面临违约，请建行能否给个明确答复，本人已经打过很多电话给贷款的分行，分行的答复也是回复无法确定放款时间，贷款受理号：17939400260"},
{"number": "177851", "url": "http://wz.sun0769.com/html/question/201802/360341.shtml", "title": " 提问：特定门诊年度基本医疗费用限额标准太低了吧？", "content": "（六）恶性肿瘤（非放、化疗治疗），年度基本医疗费限额标准由6000元调整为7000元。意思是办理了特定门诊 年度基本医疗费用只能用低于7000元以下吗？目前在吃化疗药 这个药费算在这里面吗？"},
{"number": "177855", "url": "http://wz.sun0769.com/html/question/201802/360349.shtml", "title": " 提问：自主参训补贴何时能到帐？？？？", "content": "2017年12月1日申请自主参训补贴，编号尾数为：00562191。经查询市局在2017年12月6日已审核通过，但是到今天2018年2月5日还没见到该笔补贴到帐，已两个多月时间了，请问什么时候可以补贴到帐呢？还等着该钱来过年哩。"},
{"number": "177856", "url": "http://wz.sun0769.com/html/question/201802/360350.shtml", "title": " 提问：蛄一路靠107国道烂的不行", "content": "万江和中堂焦利交界的蛄一路烂了几年了下雨更是积水严重车辆行人更是难以通行请问何时能维修"},
{"number": "177858", "url": "http://wz.sun0769.com/html/question/201802/360352.shtml", "title": " 提问：查询车牌进度(粤S867JH)", "content": "帮忙查询车牌进度(粤S867JH)的进度,临时牌马上到期.公司2月8号也要放假了.就等车牌了.谢谢"},
{"number": "177860", "url": "http://wz.sun0769.com/html/question/201802/360354.shtml", "title": " 提问：行驶证到手了，铁牌却迟迟未到。", "content": "你好，通过查询邮证APP一直显示生产中，临时车牌已经快过期了，打电话问4S店销售员能不能再续临时牌，销售员说资料已经上交给上牌组了，不可以再办临时牌了，行驶证已经收到了，铁牌没有一直没动静，麻烦帮忙处理一下，快过年了要赶着回老家，帮忙处理一下，谢谢！    车牌号:粤S6G6L2"},
{"number": "177861", "url": "http://wz.sun0769.com/html/question/201802/360355.shtml", "title": " 提问：行驶证收到了，铁牌没收到，选号到现在已经10天了，麻烦帮忙处理一下，粤S7w7q3感谢！", "content": "你好，警察同志，本人于1月25日经50选1系统选号粤S7W7Q3，选择邮政领取方式；查询邮证APP一直显示生产中，临时车牌已经过期，行驶证已经收到了，铁牌到现在还没有发，按提交号牌领取确认表后4-5天可拿到铁牌。现已关注东莞邮政快递微信公众号，每次查询都是已寄递，但我打0769-22211183那边说没有这单号。眼下年关将至，本打算开车回家，前期没有抢火车票，若拿不到牌，都不知道怎么回家了。希望贵部门发挥职能作用，督促相关人员尽快发出铁牌。谢谢！！！"},
{"number": "177864", "url": "http://wz.sun0769.com/html/question/201802/360358.shtml", "title": " 提问：25天的工伤赔付为什么3个多月后还没有到帐？", "content": "我爸为什么2017年11月下旬提交的所有工伤医疗的资料到南城社保分局，当时接收资料的办事员说25个工作日内就会到帐了，现在马上过年了，算下来时间3个多月了，为什么还没到帐，去了两次社保局当场咨询，每次说已经提交资料了，财务局还没划账，打了12333电话咨询，又叫我到社保局来了解，当时在社保局现场碰到同样来查询提交资料后一直没收到赔付费用的，难道社保局的领导把这些钱挪用投资了还是办理了大额定期存款了？身份证号：43290219XXXXXX871X"},
{"number": "177859", "url": "http://wz.sun0769.com/html/question/201802/360353.shtml", "title": " 提问：“僵尸车”占用停车位", "content": "位于望牛墩镇望联社区综合服务中心对出的一坊万寿亭（一坊公厕）旁的空地,为附近村民提供了一个很好的停车地方。但有两辆残破不堪的小型面包车(相信是报废车,车牌分别为粤KW4293，湘LA2463)多年长期停放在此,在现时车位紧缺的环境下,恳请相关职能部门通知车主开走，或者强制拖走,还村民一个舒适干净的停车环境和居住环境。"},
{"number": "177862", "url": "http://wz.sun0769.com/html/question/201802/360356.shtml", "title": " 提问：旗峰路与金树路的T字路口被封", "content": "东城旗峰路与金树路的T字路口被道路围栏封锁。本人为附近住客，此T字路口上下班期间确实存在堵塞情况，但封锁路口，只由旗峰路两头红绿灯掉头不是办法，两头红绿灯上下班期间本来就是堵车的重灾区，再增加掉头车辆，只会增加交通压力，增加拥堵。目前为年末，车流量明显减少，暂时未体验最堵时刻。个人建议，在此T字路口上下班期间增加临时红路灯或者交通指挥员、把旗峰路的调头位置提前（目前只能在红绿灯掉头）等方法解决T字路口的拥堵。"},
{"number": "177870", "url": "http://wz.sun0769.com/html/question/201802/360365.shtml", "title": " 提问：提问：行驶证收到了，铁牌没收到，选号到现在已经11天了，麻烦帮忙处理一下，粤S1G3NO，感谢！  ", "content": "提问：行驶证收到了，铁牌没收到，选号到现在已经10天了，麻烦帮忙处理一下，粤S1G3NO，感谢！  "},
{"number": "177865", "url": "http://wz.sun0769.com/html/question/201802/360359.shtml", "title": " 提问：投诉广发银行房贷迟迟不放款", "content": "   本人于5月16日在广发银行申请了133W二手房贷款并于17年6月19日审批通过贷款利率为基准利率，于17年11月4日签订了正式贷款合同，2017年11月8日办理抵押，2017年11月30日抵押完成，银行业务告知我一个月左右可以给我放款，可是贵行一直拖延不放款，后来我们为了早点放款调整利率到基准利率上浮10%，可到现在仍是不放款，咨询过多次，都说放款时间不能确定，目前没有额度，需要排队。如果想要提前放款的话则要提高利率，否则只能排队，直到合同失效为止！我们已经签署了正式贷款合同，就算是有政策调整，那么我获批的同贷书和签署的贷款合同也应该不受影响。既然签了合同就要按照合同执行，这是法治社会最基本的契约精神。    如今原房主非常着急需要资金周转隔三差五的电话催我，并表示如果再不给他一个明确的答复要我赔偿他的损失，我本人现在租住的房子因9月份己经卖了当时讲好1月底搬走，现在时间到了新业主强烈我要求我腾出房子给他准备春节后生小孩使用，但银行没有明确的答复放款时间点，我自己卡在中间非常为难，租房都是要一年起租的，而且己到了年关根本无法再找到别的房子去租，请体谅我们普通民众的困境，希望广发银行贷款部门的相关领导及时督促，尽快处理我们的放款事宜，明确回复放款时间，不能以排队中搪塞。谢谢！"},
{"number": "177871", "url": "http://wz.sun0769.com/html/question/201802/360367.shtml", "title": " 提问：车牌发放进度慢", "content": "1月23号50选1（粤S.569SY），到2.1号查还在报制中/准备生产/正在生产中，到2.5号为什么还是在生产中？ 8号公司放假，2.4号临时牌又过期了，车现在放着不能开，请求邮政的工作人员给加快一下进度。急！急！急！ Best Regards; 苏生"},
{"number": "177867", "url": "http://wz.sun0769.com/html/question/201802/360362.shtml", "title": " 提问：车牌一准备生产中", "content": "\t1月26日确认车牌粤S9W4L8到现在还在准备生产中，请问什么时候能到车主手里?"},
{"number": "177868", "url": "http://wz.sun0769.com/html/question/201802/360363.shtml", "title": " 提问：横沥镇执法分局对违建执法不公平公正严重忽悠", "content": "\t横沥镇执法分局对违建执法不公平公正严重忽悠 我于2018年01月18号在阳光问政平台投诉：横沥镇城市家园小区垃圾站违建 编号:176743 ，后来执法分局回复：经查，该构筑物（垃圾站）在小区的共用部位，属物业管理区域内配置物业服务用房，于2007年已建成并投入使用，根据相关文件该房屋于2008年5月28日前建成，属于历史遗留问题建筑。 在此投诉横沥镇执法分局对违建执法不公平公正严重忽悠：1.我于2018年01月24日向东莞市城乡规划局申请公开城市家园小区规划图，文件编号：东规(公开)【2018】42号，从公示的规划图显示，小区现有垃圾站所在位置属于违建，是后续加建的(具体附档显示的如规划图)，并且开发商和物业不能提供后续加建的正规手续和文件.2.横沥镇执法分局的回复中没有明确指出是否违建，含糊其辞，也没有对违建垃圾站作出明确的处置措施，仅以是历史遗留问题来忽悠；3.因为此垃圾站已严重扰民，垃圾车在清运垃圾时产生的突然巨大的噪音一起存在，产生的废水臭气也一直存在，给附近居民的正常生活作息和身体健康造成巨大负面影响；就在2018年02月05日，违建垃圾站旁的垃圾照样露天随意堆放. 在此，请明确回复如下问题：1.横沥镇执法分局确认垃圾站是否存在违建？2.若确认违建，是否要按照法律法规对垃圾站进行拆除？拆除的时间要多久？3.开发商和物业将之前规划的垃圾站进行出租以牟取不正当利益，违建垃圾站对周边居民造成损失，对此处理意见是？ 后序小区居民将邀请相关媒体对小区垃圾站等怪事做持续采访报道，并对失职行政单位进行持续跟进投诉."},
{"number": "177869", "url": "http://wz.sun0769.com/html/question/201802/360364.shtml", "title": " 提问：恳请领导帮忙尽快解决放款问题", "content": "尊敬的领导：        我是房子的买家，所购房产于去年已抵押OK，等待贵行放款给卖家，由于卖家未收到尾款，经常催我，过期还要我承担额外利息，我们打工才挣多少钱，哪里经得起这样的折腾？这种处境给我们买卖双方都造成了巨大的精神压力！房子已经过户，退房不可能，只能苦等银行发放贷款，可是银行方面一直没有确切消息，还不知道要等到何时，终于熬到2018年2月，依然是不知道什么时候放款------------    现在这笔资金迟迟下不来，耽误了我后面很多事情。一直很焦虑，本人和家人都很着急，想请领导为我们这些普通市民做主，恳请领导帮忙尽快解决放款问题，谢谢"},
{"number": "177866", "url": "http://wz.sun0769.com/html/question/201802/360361.shtml", "title": " 提问：2017年1月29号选的车牌号，已经过去7天了，还没有到。查询下什么时候能到，我们公司7号放假？？", "content": "已经过去一个星期了，准备放假回家了，就等车牌号下来，临时牌已经过期了，现在车子不能开，上下班很麻烦。帮忙解决下这个问题。谢谢"},
{"number": "177877", "url": "http://wz.sun0769.com/html/question/201802/360375.shtml", "title": " 提问：违规装修", "content": "东莞东城区中信阳光澳园(位于新源路）一栋与二栋楼下的门面，原叫澳园沐足，现重修装修但是在重新过程中，业主们发现沐足新装修时将卫生间的排气口开在了一栋大门入口旁排气口甚至还位于煤气管道的旁边（具体请参见附图）沐足的废气或者臭气将排放于小区内，一栋和二栋的居民将深受其害另外，重新装修的沐足还将空调的排气管道及室外机全部钉于一栋与二栋之间的内墙上，（具体请见附图）各业主们已经和物业管理处进行沟通，无果请相关部门对重新装修的沐足依法进行问责和要求其整改。各业主们的要求是：1. 卫生间排气口不能开在小区内2. 空调的排气口及室外机也不能装在小区内，噪音太大影响低楼层的住户。3. 另外，在沐足的前面放置了不知名的罐子，也请帮忙查明是干啥用的。（最后一张图）感谢"},
{"number": "177849", "url": "http://wz.sun0769.com/html/question/201802/360338.shtml", "title": " 提问：请问环莞快速2期虎门段什么时候能正式通车，与G9411莞佛高速连通什么时候能实现？", "content": "请问环莞快速2期虎门段什么时候能正式通车，与G9411莞佛高速连通什么时候能实现？"},
{"number": "177872", "url": "http://wz.sun0769.com/html/question/201802/360368.shtml", "title": " 提问：福神岗公园环境脏乱差", "content": "詹文光书记：     本人是厚街居民，经常带小朋友、老人家到福神岗公园散步，发现福神岗公园管理混乱，绿化环境破坏严重，问题如下：     一、公园门口摆满小摊贩，烧烤的、买水果的、小游戏的什么都有，乌烟瘴气，连入口都塞满了小贩，即使到里面也能闻到阵阵的烧烤浓烟味，严重影响了公园的环境和形象。公园收钱是肯定的了，不知道是给公家还是自家的。建议清理公园门口环境卫生，还公园一个清新环境。     二、公园内的荔枝树对于绿化环境没有多大的效用，不美观并且矮小占地方，建议改种对生态环境好的樟树等良好树种。     三、公园内很多道路、楼梯、广场、亭台等设施都已经陈旧落后，希望政府领导重视，多点资源投入到民生当中。     四、距离上次投诉不过一个星期，福神岗公园就变本加厉，比整治之前的周边环境更加的脏乱差，门口售卖更加杂乱无章、吵闹。不知道年底出售摊位是不是有分红？！     五、希望镇政府多点增加公共设施的投入，不要一味的为了政绩减少公共财政开支，要为人民群众多做些实事。     谢谢~"},
{"number": "177875", "url": "http://wz.sun0769.com/html/question/201802/360371.shtml", "title": " 提问：请问铁牌一直在准备生产中，临时牌都要过期了，还要多久，究竟是什么问题？", "content": "本人车牌：粤S8S3V3 ，1.30号选的号， 临时牌已经过期了，今天都5号了铁牌一直未寄到，邮政说没有收到车牌，我8号就要回家过年了，没车牌怎么出行，还要多久，究竟是什么问题，想了解情况都不知道怎么了解，想要加急处理也不知道方法，希望能尽快帮我解决问题。谢谢！"},
{"number": "177873", "url": "http://wz.sun0769.com/html/question/201802/360369.shtml", "title": " 提问：东莞粤S26818什么时候能寄出", "content": "东莞粤S26818在1月29号开始铁牌在生产中到现在还是在生产中，什么时候能寄出来？临时牌马上过期了，"},
{"number": "177876", "url": "http://wz.sun0769.com/html/question/201802/360374.shtml", "title": " 提问：1月30日选的号，等着铁牌回家过年", "content": "本人车牌：粤S8S3V3 ，1.30号选的号， 临时牌已经过期了，今天都5号了铁牌一直未寄到，说好的3--5天呢？8号就要回家过年了，全家都在等着车牌回家过年，车牌还要多久，究竟是什么问题，想了解情况都不知道怎么了解，想要加急处理也不知道方法，希望能尽快帮我解决问题。谢谢！"},
{"number": "177874", "url": "http://wz.sun0769.com/html/question/201802/360370.shtml", "title": " 提问：申领临时车牌", "content": "我在东莞买车要开回老家广西上牌。没有居住证可以申领临时车牌吗？？"},
{"number": "177878", "url": "http://wz.sun0769.com/html/question/201802/360376.shtml", "title": " 提问： 查询车牌进度(粤S705TT)", "content": "咨询一下，我2月1日显示的准备生产，一般要等多少天才可以收到铁牌，心里好有个底，现在公司已放假，坐等铁牌回家。麻烦了！！！"},
{"number": "177847", "url": "http://wz.sun0769.com/html/question/201802/360336.shtml", "title": " 提问：同贷书下来递交资料一个半月中国银行还不放款，急等放款拿政过户，二月份户口信息无法登记小孩子没法读书", "content": "同贷书下来递交资料一个半月中国银行还不放款，纯商贷开始说十五天，真的急等放款拿政过户，二月份户口信息无法登记小孩子没法读书!请相关负责部门帮忙加急处理！！孩子读书是大事！！"},
{"number": "177819", "url": "http://wz.sun0769.com/html/question/201802/360297.shtml", "title": " 提问：环城路边噪声大，影响旁边居民睡眠", "content": "东莞万江官桥蚓纱辶诮环城路的居民区（翰林学院对面），因邻近环城路，无论白天还是夜晚，大货车风驰而过产生很大的噪声，严重影响旁边居民的生活和睡眠，希望公路部门体恤群众，在此路段安装减音挡板，让附近的居民能在此处安居乐业！"},
{"number": "177743", "url": "http://wz.sun0769.com/html/question/201802/360187.shtml", "title": " 提问：《寮步莞尔阳光幼儿园》无办学资格证就开始招生，已为小孩报名怎么办？", "content": "《寮步莞尔阳光幼儿园》无办学资格证就开始招生，已为小孩报名怎么办？在20180128日、就是上周日，我为小孩在莞尔阳光幼儿园报名了今天上网查询到它园是无办学资格证的又打电话到寮步教育局，确认的确是无办学资格证我现在要怎么办？我希望幼儿园能全额退款，以便能重新找新的幼儿园，让小孩能上学电话教育局联系人只是说要把这个信息转给她的同事去处理，她本人不做此工作也未给出处理结果时间电话教育局时有反馈《寮步莞尔阳光幼儿园》在2017年9月份就开始招生，目前按老师介绍的有4个班学生我就不明白，幼儿园就在政府广场边上，违规时间又这么久了，怎么主管部门都不闻不问？希望《阳光热线问政平台》可以帮忙"},
{"number": "177812", "url": "http://wz.sun0769.com/html/question/201802/360285.shtml", "title": " 提问：茶山镇京山村违建纠纷", "content": "    各位领导：     茶山镇京山村第一小组村民“叶某”正在大肆违建、抢建，扬言若有人举报，另其不能建房，就使举报人没有房屋居住等众多恐吓！请问当今法制社会“恶”就行了吗？没有公理了吗？此事件经过京山村委会的多次调解无果，“叶某”不加理会继续抢建！经京山村委会意见，可以上报上级有关部门反映。请有关部门核查。"},
{"number": "177814", "url": "http://wz.sun0769.com/html/question/201802/360289.shtml", "title": " 提问：南城东鸿大厦靠变电站这一面的旁边，有一个开餐钦的噪音严重污染", "content": "南城东鸿大厦靠变电站这一面的旁边，有一个开餐钦的，最近又开起露天卡拉OK，每天中午和晚上准时响起优美动听的歌声。有没有人管，我看演唱会我会买门票的，不占这个便宜，"},
{"number": "177815", "url": "http://wz.sun0769.com/html/question/201802/360291.shtml", "title": " 提问：拖欠我们工资几年了", "content": " 2014年我们在东莞市常平镇由广东省六建集团中标承建的华南粮仓工地做事，《其六建又把工程分包给姚某》我是开农用车的在工地为其工地转土渣，做台班按小时计算工资，我们这种外请施工的当时又没有签订劳动合同，到2016年工程完工到现在欠我们知道的就有挖机工资，材料商钱，油漆工工资，排栅架子工人工资，等等，初步算下来这些人就有七八十万，还有其他的，大概还欠一百多万，现在粮仓已经交付使用快两年了，两千多万的工程，甲方粮仓已经把工程款付到95%了，现在只剩5%的质保金大概一百万在甲方，但算下来已经不够支付我们这些人的工资，我们多次联系工地老板姚某一直被各种理由推脱，不现身，多次跟甲方粮仓，还有总公司六建集团交涉无果，推皮球一样推来推去，由于我们都没有跟他签订合同，只有一些姚某跟负责人的签字的单据，问了律师无法达到起诉的条件，所以在此希望有关部门能为我们这些辛辛苦苦做了一年的人讨回我们的血汗钱！期间甚至有人在粮仓为了讨回一点公道，爬到仓库顶跳楼，还好报警救下来了，没有发生意外。本人承诺此事句句属实，我们一行十多人都可以互相作证，手里有当时做工的收据凭证！快过年了，大家都希望能早日回到家里和亲人团聚，希望政府能帮我们要到我们辛辛苦苦一年多的血汗钱！！谢谢了"},
{"number": "177816", "url": "http://wz.sun0769.com/html/question/201802/360294.shtml", "title": " 提问：车牌在何处？", "content": "1月29号50选1，至今6天过去了，超出了3到5天的期限1天，为何还在生产中啊？是邮证APP没及时更新还是故意拖延？还有2天放假了，现在车票都没买到，我们一家人盼星星盼月亮苦苦等待，度日如年啊，请求邮政的工作人员给办理一下啊，粤S5W3M5，能不能提供制牌厂的电话啊？哎~"},
{"number": "177818", "url": "http://wz.sun0769.com/html/question/201802/360296.shtml", "title": " 提问：外省小学三年级转学东莞年龄差一天学校不接收", "content": "我本人在东莞生活十二年了，小孩2009.09.01出生，在老家湖南益阳南县上小学三年级，已经有学籍号，现在东莞买了房，生活条件比之前好了，再加上家里老人年纪大了，小孩子跟老人一起总是不太好，现想转学到东莞民办学校东晋实验小学，也就是私立学校，面试考试都过了却告诉我年龄差一天学校不能接收，找下教育局看怎么处理，有打电话给东坑教育部门说没办法处理，打市教育局基础教育科要找东坑教育局，我就想问一下这样的情况要怎么处理，麻烦尽快回复，谢谢"},
{"number": "177820", "url": "http://wz.sun0769.com/html/question/201802/360300.shtml", "title": " 提问：麻烦查询车牌进度，什么时候可以到。", "content": "1月26号显示准备生产，现在都等了一星期多了。临牌几天后就到期了。希望领导们帮忙查询一下，谢谢。 等着铁牌到手回老家过年。"},
{"number": "177811", "url": "http://wz.sun0769.com/html/question/201802/360283.shtml", "title": " 提问：无良万科搞个装修协议，非常不公平。", "content": "投诉：万科城市花园1. 无良万科搞个了装修协议，也就是双合同，国家命令禁止。视国家政策为鬼。2. 装修协议根本就不平等，协议的公平性谁来监管。"},
{"number": "177821", "url": "http://wz.sun0769.com/html/question/201802/360301.shtml", "title": " 提问：查询车牌进度，什么时候可以拿。", "content": "1月26号显示准备生产，到现在已经等了一个星期多了。临牌马上就到期。希望早点拿到铁牌回家过年。麻烦领导跟下进度状态，谢谢。"},
{"number": "177782", "url": "http://wz.sun0769.com/html/question/201802/360245.shtml", "title": " 提问：洪梅汽车站广场用报废车堵住通道，影响居民出行", "content": "洪梅汽车站站前广场道路为啥用几部报废板车堵截起来，严重影响附近居民通行，晚上骑车不小心很容易撞上去，不清除带来极大的安全隐患，希望各领导重视此事，清除路障，还居民一个通畅的道路出行！谢谢！"},
{"number": "177781", "url": "http://wz.sun0769.com/html/question/201802/360241.shtml", "title": " 提问：洪梅车站广场为啥用报废车堵住通道", "content": "洪梅汽车站站前广场道路为啥用几部报废板车堵截起来，严重影响附近居民通行，晚上骑车不小心很容易撞上去，不清除带来极大的安全隐患，希望各领导重视此事，清除路障，还居民一个通畅的道路通行！谢谢！"},
{"number": "177785", "url": "http://wz.sun0769.com/html/question/201802/360247.shtml", "title": " 提问：东莞市横沥镇山厦村委会包庇违建一事", "content": "(横沥镇_白泥塘公厕后面附近的一块土地)东莞市横沥镇山厦村白泥塘违建一事。 请求相关部门认真处理。 本人已走访横沥镇当地相关部门也反应过互相推卸责任，到山厦村委会反应，而遭村干部骂一顿，不处理问题不止反而还包庇对方，曾经村委会承诺如对方再次进行马上执行强拆？现在不执行不处理算是什么？说话不算数？所谓的白拿工资？"},
{"number": "177780", "url": "http://wz.sun0769.com/html/question/201802/360240.shtml", "title": " 提问：横沥田坑惠宜制衣厂后门快餐店摆桌在马路，影响住户正常通行", "content": "我是田坑惠宜制衣厂的住户，每次开车出去都堵塞，耽误上班时间，横沥田坑惠宜制衣厂后门快餐店摆桌在马路，影响住户正常通行，已经存在这个想象一年了，都没人跟进，严重影响到正常出行了。希望有关部门尽快处理一下，让我们正常通行"},
{"number": "177783", "url": "http://wz.sun0769.com/html/question/201802/360243.shtml", "title": " 提问：东莞通app升级后便充值失败 电话也一直无人接听", "content": "东莞通app升级后 一直无法正常充值和圈存 app投诉电话也一直无人接听 希望东莞通卡充值圈存一体化 不要老是到地铁口去充值然后再坐车到鸿福路去圈存 这设计真是反人类 不圈存 卡就无法用 坐车怎么刷卡呀"},
{"number": "177744", "url": "http://wz.sun0769.com/html/question/201802/360188.shtml", "title": " 提问：东莞市工商局咨询电话打不通，形同虚设。", "content": "东莞市工商行政管理局的咨询电话0769-26986138永远打不通。打12345政府热线也是让“耐心”拨打这个电话号码？对企业投资都来说，这是代表一个城市入口，投资者进来之前必经的咨询渠道，竟然是不通的，那东莞还怎么招商引资？烦请相关领导尽快解决为谢！"},
{"number": "177745", "url": "http://wz.sun0769.com/html/question/201802/360189.shtml", "title": " 提问：居住证办不下来", "content": "本人2017年5月份通过大朗镇富民中路富民工业城某公司提交申请居住证，11月份公司办证人员反映办回来的居住证丢失，让我们重新提交资料补办，本人立即跟公司同事一起补办，目前同事补办的居住证12月份已回，我的至今未回，经询问大朗镇洋乌村办证人员，回复说:我的居住证已在别的地方申领，问我是否在别的地方办过！本人从2010年至今都在本公司工作，从未在别的地方办过居住证，只是这一次通过公司申领！我本人的居住证怎么会在别的地方被别人申领呢？敬请相关部门处理，早日把居住证办下来，别让在东莞工作了十年的新莞人寒心！"},
{"number": "177752", "url": "http://wz.sun0769.com/html/question/201802/360200.shtml", "title": " 提问：车牌问题", "content": "都选号2个礼拜了，下礼拜1着急回家，现在车牌还不知道什么状况，请帮忙处理。"},
{"number": "177747", "url": "http://wz.sun0769.com/html/question/201802/360193.shtml", "title": " 提问：《住宅专项维修资金拨付申请表》中 5-7人代表全体业主意愿 欠妥", "content": "《住宅专项维修资金拨付申请表》中 5-7人代表全体业主意愿 我个人认为欠妥，此情况极易让心术不正之人钻空子。请给予及时答复。附件为申请表部分内容附件10：8、维修协议或买卖合同等\t9、房管部门要求提供的其它相关证明文件\t启用备用金要件（请打“√”）\t1.电梯安全监督管理部门或法定检测部门验收合格的证明材料\t收款账户\t开户银行\t\t收 款 人\t\t收款账号\t业主委员会或相关业主代表意见\t                                                                                                    （业主委员会盖章）房管所意见\t经办人：                                                    负责人：                                                           年    月    日（盖章）注意：“业主委员会或相关业主代表意见”一栏中，成立了业主委员会的需半数以上业委会成员签名并加盖业委会公章；没有成立业主委员会的，需相关业主代表（5-7名）签名，并写上业主所住该小区的物业地址、电话号码以及签注的日期。"},
{"number": "177786", "url": "http://wz.sun0769.com/html/question/201802/360250.shtml", "title": " 提问：新车上牌问题", "content": "\t我的车牌号是粤S285UT，1月26号显示准备生产，这个到底要准备多久呀，临牌过期好几天了。什么时候可以收到铁牌呀？等着车牌回家过年，等得好急啊"},
{"number": "177746", "url": "http://wz.sun0769.com/html/question/201802/360192.shtml", "title": " 提问：异地就医备案登记信息查询不到", "content": "老家安徽，父亲随我长期居住在东莞，2017年11月在老家的社保局提交指定资料成功办理了异地就医备案，指定医院是东莞市人民医院。2018年1月在东莞市人民医院医保结算科查询不到备案信息。自己也在全国的社会保险网上查询系统si.12333..gov.cn尝试查询异地就医备案信息，网站也显示“查询不到，需在参保地备案并经办机构上传至国家基本医疗保险异地就医结算系统后才可”。打电话回老家的社保局再次查询，老家社保局明确表示已经备案成功。请问，这种情况该如何处理，届时父亲住院时是否无法享受异地就医直接结算待遇？谢谢！"},
{"number": "177753", "url": "http://wz.sun0769.com/html/question/201802/360201.shtml", "title": " 提问：噪音严重扰民（第3次投诉）", "content": "大岭山南一路星火教育旁边“健朗健身会所”，向外播放的音响音量，经过投诉2次后，改善几天后，为何现在越投诉越大声？难道国家的相关法律规定，对他们就是毫无作用？请问相关部门我们要向那里投诉？才能帮我们回到以前优静大岭山啊！！！"},
{"number": "177748", "url": "http://wz.sun0769.com/html/question/201802/360194.shtml", "title": " 提问：车牌制作进度咨询", "content": "因为过年回家，想快点拿到车牌，请问相关领导为什么查询得到的信息一直停留在1月29号没有进展。谢谢"},
{"number": "177751", "url": "http://wz.sun0769.com/html/question/201802/360199.shtml", "title": " 提问：车牌怎么一直没着落呢？", "content": "29号一大早在车管所50选1，终于有了自己的号牌，可是一直在报制中？都5天了还没反应呢？希望制证中心能快点啊，能帮忙传达吗？我的号牌是S5W3M5，还有几天就放假了，临时车牌还有2天过期了，好难过啊，求传达，感谢之至！"},
{"number": "177784", "url": "http://wz.sun0769.com/html/question/201802/360248.shtml", "title": " 提问：中国电信固话改光纤霸王条款", "content": "    中国电信就是霸王条款，固话用不了，说是强制要换光纤，要我们缴费，我们不交费，就直接停我们机，没有通知，还一直扣费，我投诉追究他们扣费问题，他们说，是我们没有报故障，所以不知道我们用不了。完全就是霸王，所谓换光纤就是变相升价，从原来的基础费用15元月租，升到39一个月，硬性捆绑我们消费网络与电视盒。强烈不满。     中国电信说要铜线改光纤线，我以前电话是20元一个月的月租费，主要用于家庭防盗设备通讯的，并不使用光纤网络与电视盒功能，现要求换成光纤线，电信局要求缴费399元作为开通费用，另外每个月的月租提升到39元一个月，据说包括100分钟及电视盒服务，但是我们根本不需要这次套餐服务，只要最基础的固话通话服务而已    本来光纤线路改造，或许是国家政策，但是不应该转到消费者的头上去，而且这么霸王的条款，我们实在觉得不应该。我们都是国家早期响应使用固话的人，固话使用时间超过20年，为何中国电信，能如此霸道，如此蛮横。为何不能设立一些更人性化的选择，让客户自行选择适合自己的需求，而不是就是说断就断，说停就停。"},
{"number": "177755", "url": "http://wz.sun0769.com/html/question/201802/360203.shtml", "title": " 提问：黑网吧", "content": "投诉凤岗镇天堂围村永盛大街236-6美芳驯憷店内黑网吧接纳未成年上网游戏.色情服务"},
{"number": "177757", "url": "http://wz.sun0769.com/html/question/201802/360205.shtml", "title": " 提问：新车牌制作进度咨询，选号一个星期了还未开始生产", "content": "\t车牌号：粤SA7039 选号时间：2018-01-26, 10:53:11,已过去一个星期，目前状态还是准备生产，请问多久可以生产出来？"},
{"number": "177761", "url": "http://wz.sun0769.com/html/question/201802/360211.shtml", "title": " 提问：东莞东城区东宝路盈彩美地停电超过25小时未解决", "content": "从2.1晚9:00停电直到2.2晚10:30仍未恢复供电 对于恢复供电时间一次又一次推迟"},
{"number": "177762", "url": "http://wz.sun0769.com/html/question/201802/360212.shtml", "title": " 提问：入户遥遥无期", "content": "本人以2017年8月29日向大岭山公安分局户政管理中队提交了入户申请，办事民警说资料齐全并开出受理户证业务登记表，编号：s18000086，之后一等就是三个月，每次电话咨询都说核实的真伪，等待资料核实后录口供.结果每次咨询他们都说核实资料，实在没有办法了，就给市府热线打了电话，11月24日，大岭山公安分局户政中队终于帮我录了口供，说等待市公安局户政科批就可以了，民警说市公安局领导批大约15天到两个月可以完成，结果一个多月后咨询办理进度，大岭山户政民警说还没有批下来，要继续等待,逼于无奈，再次打了市府热线进行投诉，说十五个工作日有回复，直至2018年1月17日，市府热线回复说大岭山公安局户政中队需要再次核查的真伪，于是打电话到大岭山公安分局户政中队咨询进度，民警说资料正在核查。我想问问我两个月前已录完口供的资料是在市公安局领导那里待批，还是还扣在大岭山公安局户政股某个人手里？？民警之前说资料核查完后录口供再到市级领导批，大概两三个月，现在已经五个月了，户口还是遥遥无期，还要等伟大的，为人民服务的“人民警察”天天进行资料核实.2018年1月29日分局终于给我打电话，却是补资料的通知。30号我去补资料时办事员又说11月我的笔录只有电子版，要重录重新签名按指纹，11月时明明是录好签好名才给我走的，过后电话咨询还说交上市局还没批下来。我的所有资料明明是一直扣在分局里，前前后后各种说法到底要掩饰你们的什么做法？如今的社会想给孩子入个户口上学还是如此难吗？30号当天分局有个热心公正的陈指导员，非常感谢他很理解我的心情，承诺下周把资料送上市局。尽管如此，我已经不敢相信分局会怎么来拖延，也不知道孩子这个户口到底何时才能入到，希望有关领导重视你们的办事效率，希望你们有个统一的做法和时限，半年入不了一个户口实在说不过去。也请不要用各种不同的，前后互相矛盾的理由来不断地敷衍。"},
{"number": "177754", "url": "http://wz.sun0769.com/html/question/201802/360202.shtml", "title": " 提问：等待东莞邮政银行石碣支行房贷第12个月", "content": "领导呀，我已经等待了12个月了"},
{"number": "177758", "url": "http://wz.sun0769.com/html/question/201802/360206.shtml", "title": " 提问：噪音严重扰民（第3次投诉）", "content": "第三次投诉，大岭山南一路金地格林上院对面“星客乐kTv”,对外播放的噪音音乐。为何投诉后只好几天，现在越投诉越大声严重？难道国家法规对他们毫无作用？到底要向那个部门投诉，才能保护好大岭山优静环境。    "},
{"number": "177764", "url": "http://wz.sun0769.com/html/question/201802/360217.shtml", "title": " 提问：南城区三元里黑恶势力拆毁七宝一居小区部分围墙、监控、私闯小区纵火与居民多次发生冲突", "content": "领导好：     现在中共中央 国务院发出了《关于开展扫黑除恶专项斗争的通知》，在此，特向您反映盘踞在南城区三元里的一股黑恶势力的斑斑劣迹。我们七宝一居小区，自从2001年开始建成至今，房产证，土地证俱全，十几年间风平浪静。但自从2016年起，在盘踞在南城区三元里的一股黑恶势力的唆使和煽动下，三元里村里一些不明真相的中老年人，以我们小区的花园属于闲置土地为由，拆毁小区部分围墙（在黑恶势力的阻挠下，拆毁的围墙至今还未能修补），拆毁小区监控（只因监控记录了他们私闯小区所作的恶行），在小区花园里纵火（可查询2016年7至8月份左右的110报警记录），私闯小区与小区居民多次发生冲突，以至于新城派出所多次出警，搞得小区鸡飞狗跳，鸡犬不宁。七宝一居小区花园自从2001年小区开始建成至今已经存在了十几年了，是否属于闲置土地，自有土地局，房管局定论，即使是属于闲置土地，也要由土地局，房管局处理，跟南城区三元里一点关系也没有。现在自从2016年起，南城区三元里的黑恶势力拆毁小区围墙闹事至今，七宝一居小区治安情况严重恶化，居民安全感大幅降低。现在鸡年也过了，狗年也到了，希望打击南城区三元里黑恶势力的事情不要再拖到猴年马月，尽快还我们小区一片安宁。     此致    敬礼"},
{"number": "177759", "url": "http://wz.sun0769.com/html/question/201802/360208.shtml", "title": " 提问：投诉养洛威犬2018年2月1日噪声扰民", "content": "  投诉东城街道宝城花园21巷2号所养烈性犬疑未获动物检疫合格证明，其在夜间或凌晨时分在所在室外花园不定时也不定持续时间地大声吠，例如今天：2018年2月2日凌晨1时03分许大吠，导致我家人时长半夜惊醒，严重影响睡眠质量、导致精神紧张。其养狗户家人可能睡房方位与狗舍相距大，觉得问题不大，但我家睡房与其养狗的庭院较近，且空旷无遮音，故对我家家人影响十分严重。望能再次处理，建议该户安排该犬夜间在其室内养、为其建造带有专门隔音设备的狗舍，以免影响邻居睡眠及正常休息。希望该住户能严肃对待，避免影响邻里和谐。"},
{"number": "177763", "url": "http://wz.sun0769.com/html/question/201802/360213.shtml", "title": " 提问：车牌进度咨询", "content": "\t都快放假回家过年里车牌还没下来，1,26号显示准备生产了，到现在一点反应都没有，1.25号报制的31号都拿到牌了，26号的就没反应了？临时牌也快到期了，真的是急死老百姓了。望领导帮忙质询！"},
{"number": "177769", "url": "http://wz.sun0769.com/html/question/201802/360224.shtml", "title": " 提问：石龙公汽A8变成石龙10不发公告", "content": "石龙公汽最近这几天有大调整也不发公告，石龙4路停运也不发公告，石龙A8变成石龙10也不发公告，还有，能提供下石龙10的站牌信息吗？"},
{"number": "177767", "url": "http://wz.sun0769.com/html/question/201802/360221.shtml", "title": " 提问：26号选号，到现在一直显示准备生产。", "content": "\t29号显示准备生产，到现在2月3号没有任何进度了，我8号要回湖北，临牌10号到期，请帮忙查询一下进度，谢谢！"},
{"number": "177774", "url": "http://wz.sun0769.com/html/question/201802/360230.shtml", "title": " 提问：无故辞退", "content": "本人姓欧，原属东莞长安长青店店员，因2018年2月2号15:30上班时因身体不适天气寒冷在工衣外多披了一件外套，随后店长说不能穿外套要罚款，身体做不到我接受请假回家修养，回到家后店长常*随后通知我被辞退，本人认为有不公平，当时又不只我一个人披外套，继然公司辞退我，请公司赔偿我的损失（柒牌公司）"},
{"number": "177771", "url": "http://wz.sun0769.com/html/question/201802/360226.shtml", "title": " 提问：建议615公交车开往新塘白江地铁站", "content": "615路公交是从望牛敦开往新塘太阳城的，是东莞人从广州返回中堂和望牛敦的重要公交。前两个月新塘镇的白江地铁站开通，白江地铁站距离太阳城站还有两个公交站，从广州坐地铁到白江站后没有直接回东莞的公交车，需要步行10多分钟或者坐新塘镇的公交到太阳城站。现在虽然有27路大巴可从白江到东莞总站，但27路大巴班次很少、价格又贵、又容易晕车，而穗莞1号公交实际上又经常不开到白江站，所以很不方便。其实太阳城站和白江站只有两个站的距离，都位于107国道上，所以我建议可将地615路的终点站设在白江站，方便往返广州东莞两地的东莞人民。每个周末从广州坐地铁回来的大学生、工人还是很多的。"},
{"number": "177776", "url": "http://wz.sun0769.com/html/question/201802/360233.shtml", "title": " 提问：高墩虬倜物流城违法收取入职者压金，且随意克扣劳动者报酬！", "content": "本人姓李，重庆人，于2017年12月28日正式入职东莞金邦物流公司，任司机一职。并且依照公司里要求交纳入职压金2000元，入职时签订合同，未按规定一式三份，给我一份！开始谈的是4000底薪，跑长途车重庆700一趟，成都900一趟，再加送货一个点50元补贴，每月保底10300元，因为工作时间长，压力很大，无法胜任此工作，于2018年1月18日向公司申请辞职。并且当时得到领导同意！因为特殊工种工作可能会产生交通违法行为，所以当时与公司达成一致未与公司结算工资，及清退压金，，现在按照约定时间到了，公司说底薪没有了，按照趟数算，还要扣取金邦公司规定的油耗标准，（备注:因为柴油滤芯时间长了，倒至油耗偏高，最后一趟更换了柴油滤芯就正常了，而且金邦的货车是有油耗记录的，完全是汽车正常的油耗，现在金邦说要扣800元油钱）就这样左算右算一点可怜的工资就所剩无几了，希望相关领导能给我一个回复，这样的公司做法合法吗？谢谢！"},
{"number": "177773", "url": "http://wz.sun0769.com/html/question/201802/360229.shtml", "title": " 提问：南城公安分局办事大厅一号难求", "content": "南城公安分局办事大厅户政办理窗口每天都很多人排队办理，但是开通的窗口只有2、3号两个；每天早上几分钟内当天的号就全部发放完毕，当天不再发放号。本人16年办理条件入户，去了几次都没拿到号，最后只好插队才拿到一个号。如今2年过去了，小孩入户，依然没有任何改善，还是拿不到号。希望有关部门能介入下，多开通几个窗口，保证市民能及时快速的办理户政业务。"},
{"number": "177760", "url": "http://wz.sun0769.com/html/question/201802/360209.shtml", "title": " 提问：车牌", "content": "各位领导好。本人在1月26号在4S店选中粤SS5599车牌到现在还显示车牌车牌大概还要多久能收到谢谢"},
{"number": "177772", "url": "http://wz.sun0769.com/html/question/201802/360227.shtml", "title": " 提问：大朗镇发现两个黑电台，频率为FM101.4和FM107.1，恳请查处！", "content": "大朗镇发现两个黑电台，频率为FM101.4和FM107.1，恳请查处！"},
{"number": "177777", "url": "http://wz.sun0769.com/html/question/201802/360236.shtml", "title": " 提问：26号50选一，至今显示准备生产无更新。临时牌快过期着急回家。烦请各位领导帮忙核实信息加急处理，谢谢", "content": "\t因年底着急回家，临牌快过期了。1月26号在4s店选号至今显示准备生产。请相关部门领导帮忙及时跟进回复，谢谢"},
{"number": "177788", "url": "http://wz.sun0769.com/html/question/201802/360252.shtml", "title": " 提问：物业公司说不开发票！", "content": "    尊敬的市国税局领导：    本人2017年10月10日向东莞市田禾物业管理有限公司缴纳装修垃圾清运费（共计739.2元，见照片）。    可是我一直等到2018年1月26日，仍然没有接到田禾物业通知可以领取发票。所以2018年1月27日前往田禾物业，    询问发票何时可以开具。    但是田禾物业的两名财务人员明确告知，田禾物业公司规定，必须在2017年10月申请开具发票，2017年11月才能领取，    过了这个期限无法开具发票！    本次投诉希望贵局解决的问题是：    1. 田禾物业管理有限公司是否有资质开具垃圾清运费这一品目发票的资质？如果没有此资质，本人要求全额退还此费用。    2. 据了解，本小区90%的业主均没有收到此品目的发票，田禾物业管理有限公司这种行为，是否涉嫌严重偷税漏税的行为？请查证！    3. 本人要求田禾物业管理有限公司开具此品目对应的税务发票，并邮寄给本人。    "},
{"number": "177791", "url": "http://wz.sun0769.com/html/question/201802/360256.shtml", "title": " 提问：幼儿园入学体检", "content": "最近在准备给小宝宝换个幼儿园，发现各家幼儿园都强制要求体检，且不认同别家幼儿园入园时的体检结果。我实际到医院体检，却发现没有实质性的检验内容，就只是身高体重之类，外加抽血。小朋友三岁，抽了二次，让我做父母的，觉得很心疼。我想要咨询的内容是，入园体检是不是一个国家教育部规定的内容？如果是，是不是有标准的检查项目。如果不是，也希望教育部门能够加强对幼儿园的管，让他们停掉这些劳民伤财的行为。期待你们的回复!"},
{"number": "177790", "url": "http://wz.sun0769.com/html/question/201802/360255.shtml", "title": " 提问：请问，物业公司收取白蚁防治费用后，可以不开具白蚁防治证明书吗？", "content": "\t 尊敬的领导： 本人于2017年10月10日向东莞市田禾物业管理有限公司缴纳了492.8元的白蚁防治费。 现在本人装修完成，要求田禾物业出具白蚁防治证明书，但是田禾物业明确告知其不会出具白蚁防治证明书。并且不会开具发票给本人。 本次投诉希望解决的问题是：  1. 田禾物业管理有限公司是否有资质收取白蚁防治费？如果没有此资质，本人要求全额退还此费用。  2. 据了解，本小区90%的业主均没有收到此品目的发票，田禾物业管理有限公司这种行为，是否涉嫌严重偷税漏税的行为？请查证！  3. 本人要求田禾物业开具此品目对应的税务发票，并邮寄给本人。 4. 本人要求田禾物业开具有效力的白蚁防治证明书，并邮寄给本人。 5.本人要求田禾物业出具田禾枫丹名苑小区白蚁防治证明书，并公示在本小区各栋大堂！"},
{"number": "177789", "url": "http://wz.sun0769.com/html/question/201802/360254.shtml", "title": " 提问：东莞市石碣镇四甲黎屋村村民小组47号和四甲黎屋村旧围东巷12号存在两处严重的违章建筑", "content": "1.位于东莞市石碣镇四甲黎屋村村民小组47号（黎屋旧围鱼塘和榕树边上），这里存在一处严重的正在抢建的违章建筑，而且这块地是某人私自挖土地建的，完全没有宅基地土地使用证和房产，通过黑暗手段，官商勾结，私自抢建土地，完全没有通过合法的手续去建筑，由于内部有人充当保护伞，所以一再反映到村小组，村委会和镇政府，但是一直没结果，而且这个地弄的地基简单，抢建人还扬言要建8到10层，这个存在严重威胁消防和建筑安全，如果真建高了，一旦地基不稳，整栋房子倒塌，将来砸到人，这个责任谁都负责不起，是谁让其建的，难道这个真的没考虑到土地是国家的吗？难道真的没考虑到过路人的安全还有消防隐患，这个地方本来是空地，建起来不是无法无天吗？我们的上级父母官都在看，希望能拿出点实际行动来去执行你们该做的本份工作，希望可以给人民看到我们的执法部门是在做事的，而不是双休，办公室天天泡茶，天天看报纸而不去为人民服务，但是镇城管局和国土局处理事情敷衍了事，而且完全没去实地调查情况，请市级省级部门严厉处理违章，否则一直反映到上级部门处理，相信习主席不想看到房屋倒塌人员伤亡这一幕。已经反映10~20次，一点回复都没有，下一步只能反映到省府和更高级的部门。2.位于东莞市石碣镇四甲黎屋旧围东巷12号（石碣镇四甲黎屋废品回购站的对面），这里存在一处严重的正在抢建的违章建筑，这个地几年前还是一些破旧的猪圈，屋主原来有宅基地使用证的土地只有50多平米，但是现在把猪圈也一并拆掉重建，现在超出实际土地证使用证面积的100多平米，现在有建大了100多平米，但是为什么没人去处理，都是村官包庇隐瞒真相的，都是官商勾结的，而且这个违章抢建建筑是属于严重超出高度的，按照国家法律规定，农村房子建筑总高度不能超过19米的规定，这个房子已经远远超出19米的高度，但是这地完全全没有宅基地土地使用证和房产，通过黑暗手段，官商勾结，私自抢建土地，完全没有通过合法的手续去建筑，由于内部有人充当保护伞，所以一再反映到村小组，村委会和镇政府，但是一直没结果，我们的上级父母官都在看，希望能拿出点实际行动来去执行你们该做的本份工作，希望可以给人民看到我们的执法部门是在做事的，而不是双休，办公室天天泡茶，天天看报纸而不去为人民服务，但是镇城管局和国土局处理事情敷衍了事，而且完全没去实地调查情况，请市级省级部门严厉处理违章，否则一直反映到上级部门处理，国家是为人民服务的，我们要紧密联系群众。3.如果再没有处理好我们反映的问题，我们只能去通过新闻媒体，多渠道多方面去投诉问题，一直反映到最大的上级部门。"},
{"number": "177792", "url": "http://wz.sun0769.com/html/question/201802/360257.shtml", "title": " 提问：投诉国土局大岭山分局利用测绘队敛财刁难市民（续）", "content": "国土资源局，1月28号已经收到你们的回复。首先，我们已按照测绘队告知我们的旁边有在建房，待建好后再测量，这个我们可以理解。但是9月初，在建房已经全部完工，我才开始陆续催测绘队来测量，前前后后走了不少于20次，但是那里的人不是说出去了别的地方测量就是说测量的人不在办公室，说再等等。第二，你们国土部门开展不动产数据整合工作是很忙，但你们已经接受了我的测绘委托，再忙也要安排帮本人完成，要不你们就不要承接我的委托，你们忙与我们平民百姓有何相关？你们国土部门的工作就是工作，我们平民百姓的事就不是事？本是一个小时的时间就可以解决60几岁的老人的难处的事，为何一拖再拖？这是理由吗？第三，本人于7月2日已经在国土部门办理申请手续，9月份相邻的房屋已经完工，但测绘队一而再再而三的刁难，非把我的事情拖到11月24号才去帮我办理，这里有个先后问题。第四，你们国土部门没有收本人的相关资料，要本人耐心等待，总得有个时间阶段和收资料的手续，你们现在只是对我的投诉进行回复，而完全没有行动，叫我老人家如何相信你们，如何支持你们！"},
{"number": "177796", "url": "http://wz.sun0769.com/html/question/201802/360266.shtml", "title": " 提问：车牌进度查询", "content": "1月26号显示准备生产，这个到底要准备多久呀，临牌过期好几天了。什么时候可以收到铁牌呀？等着车牌回家过年，等得好急啊"},
{"number": "177778", "url": "http://wz.sun0769.com/html/question/201802/360237.shtml", "title": " 提问：帮忙查下车牌什么时候能到", "content": "车牌号:粤S8Z7P5请帮忙查询下铁牌什么时候能寄出来，26号选的号。显示准备生产中 就没有信息更新了问了邮政车牌厂还没交付给他们投递。还有几天就要回老家了 麻烦帮忙查下，谢谢！"},
{"number": "177793", "url": "http://wz.sun0769.com/html/question/201802/360258.shtml", "title": " 提问：关于举报东莞市工商银行东莞城区支行违规揽贷的情况", "content": "尊敬的各位领导：    领导们好！本人响应国家的二胎政策，因二胎降临需改善住房。在中央严控房价的利好政策下，工资收入终于追上了脱缰的房价，并在2017年10月19日，通过房产中介公司“东豪地产”，出售位于景湖时代城的唯一住房，用卖房的钱去交首付，准备小房换大房。当时了解到银行放款较慢，中介公司推荐通过走“快贷”达到尽快放款，早日申请大房的同贷书，避免政策进一步残害刚需购房者。最终中介联系了“东莞盈晖按揭服务有限公司”提供快贷服务，而快贷公司则选择了“东莞市工商银行东莞城区支行”进行贷款交易。    经过了漫长的等待，2017年11月23日，买家的同贷书下达。然而在买卖双方密锣紧鼓地完成了所有法定要求的房产过户、纳税等手续后，东莞市工商银行东莞城区支行却迟迟不能放款！通过银行内部人士透露，该支行仍然有超过8个月以上的房贷款未放！而行业标准三天放款的“走快贷”，该支行却只放到9月份！仍有4个月的快贷放款未放！    最可恨的是，我同事在1月7日在东莞银行申请通过的同贷书，同样是走快贷，1月27日就放款了！    在此我向各位领导举报，东莞市工商银行东莞城区支行违规揽贷的情况：    一、东莞市工商银行东莞城区支行在深知自己还有大量房贷逾期未放款的前提下，仍继续接受新的房贷申请业务，严重影响了刚需购房者的购房周期和利益，对利用卖房钱去支付新的房子首付的刚需购房者，因房价上涨导致的损失负有全部责任！    二、“东莞盈晖按揭服务有限公司”作为行业内专业的快贷公司，在深知“东莞市工商银行东莞城区支行”还有4个月的快贷放款未放的前提下，仍与其合作，欺骗客户，提供房贷快贷申请业务，其中必有不可告人的利益输送问题，甚至是贪腐问题！    三、此事件同时暴露“东莞市工商银行东莞分行”机构内控管理存在诸多问题：    1.机构贷款“三查”形同虚设。贷款前调查不尽职、贷款审查不严格、贷款后管理缺位，东莞城区支行在业务办理过程中有章不循、违规操作，严重违反审慎经营原则！    2.机构业务开展盲目激进。过度追求业务发展规模和速度，不了解自己的客户，不能穿透业务风险，东莞城区支行违规开展业务审批，重要岗位未形成有效制约，内控审计作用缺失。    习近平主席和中央银行行长周小川一直强调防范系统性金融风险。而在东莞市辖区内出现如此金融乱象，东莞银监局同样负有责任！亡羊补牢为时未晚，下一步，东莞市银监局应继续坚持依法监管、严格监管、公正监管、廉洁监管，坚决刹住乱象，坚决治愈沉疴，着力防范化解银行业风险，引导银行业回归本源、专注主业，为社会稳定发展创造条件，为人民提供优质服务！对此我有如下要求：    一、立刻停止东莞市工商银行东莞城区支行的房贷申请业务！避免再有无辜的刚需购房者掉入陷阱造成损失！直到所有存量房贷放款业务清空，再自查自纠三个月之后视整改情况再批准开展！    二、对东莞市工商银行东莞城区支行的存量逾期放款业务，超出行业标准45个工作日的逾期部分，支付给受害者日息万分之五的逾期罚息；对快贷逾期放款业务，超出行业标准3个工作日的逾期部分，支付给受害者日息千分之五的惩罚性逾期罚息！    三、东莞市工商银行东莞城区支行有义务无偿把存量逾期放款业务分流到同等或更优贷款政策的兄弟支行，尽快放款。东莞市银监局亦可从中协调，把违规逾期业务分流到同等或更优贷款政策的其他有额度的银行，减少刚需购房者的损失！    四、东莞市银监局应对东莞市工商银行东莞分行及其东莞城区支行行政罚款1578947.37元。（根据陕西银监局、河南银监局2017年12月27日类似案件的处罚规定，行政处罚依据《中华人民共和国商业银行法》第三十五条、第三十六条；《个人贷款管理暂行办法》第十三条、第十五条、第十八条、第十九条；《流动资金贷款管理暂行办法》第十三条、第三十条；《中华人民共和国银行业监督管理法》第二十一条、第四十六条）    五、对东莞市工商银行东莞城区支行已对我造成的损失部分，截至2018年2月4日，扣除行业标准45个工作日，仍需支付逾期放款导致房屋溢价人民币50万元整，合同违约定金损失人民币40万元整，合同违约金人民币80万元整；卖家卖房急需资金周转而导致工厂无法正常运转的损失约人民币200万元整；买卖双方精神损失费每人150万元整。同时买卖双方保留进一步追偿，以及向广东省银监局、中央银监局举报的权利！"},
{"number": "177765", "url": "http://wz.sun0769.com/html/question/201802/360218.shtml", "title": " 提问：新车铁牌一直没下文~", "content": "1月29号选号了，一直在报制中，生产中，也不知道什么原因，我这临时牌都过期了，怎么办啊？帮帮我吧~S5W3M5"},
{"number": "177768", "url": "http://wz.sun0769.com/html/question/201802/360223.shtml", "title": " 提问： 车牌进度咨询", "content": "1月26号一大早在车管所50选1，一直在准备生产中？都8天了还没反应呢？希望制证中心能快点啊，能帮忙传达吗？我的号牌是粤S8N7H8，还有几天就放假了，临时车牌过期了，好难过啊，求传达，感谢之至！"},
{"number": "177798", "url": "http://wz.sun0769.com/html/question/201802/360268.shtml", "title": " 提问：麻烦查下车牌什么时候能到，谢谢！", "content": "1月26日选的牌怎么还显示准备生产，一直没更新，几号可以到牌，帮忙查下，谢谢！"},
{"number": "177799", "url": "http://wz.sun0769.com/html/question/201802/360270.shtml", "title": " 提问：市外定点医院就医报销和大病医保", "content": "想请问一下，东莞医保参保人若自行到市外的定点医疗机构就医报销比例是多少？其次是想问下大病医保，参保人能享受大病医保的条件就是以达到多少费用来衡量吗？起付标准说的是三万，这个三万是医院产生的这个费用，还是办理基本医保待遇报销后的个人支付费用3万？如果是前者，那么在异地定点医疗机构可以在办理基本待遇报销的同时直接报大病保险费用吗，如果可以的话，现场直接报大病保险还需要什么材料吗"},
{"number": "177797", "url": "http://wz.sun0769.com/html/question/201802/360267.shtml", "title": " 提问：违建难禁！", "content": "尊敬的领导您们好： 现黄江镇宝湖山庄内别墅A03门口门柱占用公共区域，该区域下面是供水主管以及电缆，如出现问题将不能正常维修，对周边业主造成极大的安全隐患。宝湖山庄物业管理处已对其下达违规整改通知书但业主并未拆除违建部分。  宝湖物业管理处恳请相关部门及时处理！"},
{"number": "177800", "url": "http://wz.sun0769.com/html/question/201802/360271.shtml", "title": " 提问：信丰快递损坏快递拒赔", "content": "\t 我方于2017年12月4日在寮步莞樟路寮城西段71号，通过信丰快递（寮步亭子边站点）发送一件货（5017 型偏摆检测仪器），发出时用木箱装好，并通过快递员检查。在亭子边站点运作时，由于野蛮操作，导致木箱完全摔烂，产品摔散，已不能作为合格品交付给客户（信丰试着将摔坏的产品送给我方客户，遭拒收）。我方也建议提供产品供应商的联系方式给信丰请其让供应商修复并检测合格后，再交给客户。但信丰拒绝接受，也拒绝赔偿。 为此我方多次致电信丰总部，但客服一直推委给亭子边站点，拒不赔偿。 现申请工商和邮政管理局要求信丰赔偿我方损失，产品费用1450元，曾经付信丰快递费50元。 并对信丰快递不负责任态度进行整顿，以免造成其他人损失及纠纷。"},
{"number": "177802", "url": "http://wz.sun0769.com/html/question/201802/360274.shtml", "title": " 提问：关于超标电动车上路问题", "content": "新的电动车国标己经出来，对于超标的电动车的过渡期的政策是怎样的？  如果需驾驶证，东莞是否可以放开考证？"},
{"number": "177801", "url": "http://wz.sun0769.com/html/question/201802/360272.shtml", "title": " 提问：一家人等着回家过年，车牌的事情让我很烦恼", "content": "年底了，每个人都着急着回家，因为刚拿了车，所以就没有买到车票，一家大小都等着回家，1月31号现在准备生产，不知道还要多久才能拿到铁牌，还有我想知道什么时候放假，我的车牌年前能不能拿到，如果拿不到的请尽早回复我。谢谢！"},
{"number": "177808", "url": "http://wz.sun0769.com/html/question/201802/360280.shtml", "title": " 提问：大岭山准备积分入户，19年小孩上一年级，会分配到哪个学校？", "content": "你好。我现在大岭村兴昂鞋厂工作。没有房子，准备申请积分入户，19年小孩上一年级，请问一般会分配到哪个学校？有朋友说没有房子会迁入集体户，不一定能上公立小学？请问入户后上学这还有其他限制吗？"},
{"number": "177804", "url": "http://wz.sun0769.com/html/question/201802/360276.shtml", "title": " 提问：投诉违章建筑", "content": "\t大朗镇松柏朗村大6号隔壁建筑工地存在如下问题:1非法侵占公共路面，导致村民出入困难。2.属违章建筑。3.违反消防管理规定，存在严重消防隐患。"},
{"number": "177805", "url": "http://wz.sun0769.com/html/question/201802/360277.shtml", "title": " 提问：对于东莞市人民医院可能存在垄断销售沛可匀浆膳全营素的回复后感", "content": "   我老逗是2017年11月24日很晚时分进入东莞市人民医院急救的，之后就转到住院部4座9楼神经内科二区的icu落脚，对于上级部门对我的投诉作出了回复以及打电话给本人后的详细解释，真的难以服众，我从一些蛛丝马迹分析后认为dongguanshi人民医院内部或许真的存在权力监管的人员垄断沛可匀浆膳并从中吃回扣等现象。        从回复中及电话交谈的话语中就可以理解，首先，电话中跟我解释的客服员是这样说的，他说沛可匀浆膳是有病人认为食用方便及营养全面推荐给医生医院的，其实适合病人食用方便及营养全面的何止只有沛可匀浆膳？再就是客服员又说dongguanshi人民医院跟院内美宜佳没有利益关联，只是有一些病人的推荐使用而已，dongguanshi人民医院就草率采纳？这样就有点儿戏了，不难理解，这个推荐沛可匀浆膳在dongguanshi人民医院霸权式销售并得到dongguanshi人民医院医生采纳兼使用的不是一些简单的病人，说不定这些病人就是dongguanshi人民医院内部某某人员的亲属或者是有话事权的人利用权力从中作梗利益作崇执意推荐使用的。单纯指定一种而且还有只能在dongguanshi人民医院内部才能方便买到的东西，网上虽有卖的但快递至少在3到5天左右才能送到手上使用，正是这3到5天时间内的空档迫使病人及病人家属被逼在dongguanshi人民医院内的美宜佳及饭堂购买使用，dongguanshi人民医院外面等实体店根本无法买到沛可匀浆膳及全营素，而且院内美宜佳及其饭堂零售价格昂贵，我在网上查过，沛可匀浆膳每包500g价格在40元以下就能买到，沛可全营素69―75元/每罐左右，而dongguanshi人民医院内部的美宜佳及饭堂为沛可匀浆膳卖价是50元一包，沛可全营素卖价是110元每罐，种种迹象表明存在垄断行为，为什么一定要吃沛可匀浆膳？大可以多推荐几种吧，还有除dongguan市人民医院外也能轻易买得到的这样不是更好吗？指定牌子指定院内门店销售且价格昂贵难免使人怀疑是在垄断销售或者存在利益关系等可能。还有，以往很多病人都曾经在dongguanshi人民医院内看过病，主诊医生开出的药方单子不是在西药房中药房拿的，指定叫病人到医院内部某窗口用现金买药的现象都曾经存在过，而且售出的药水药膏贵的离谱，只是现在没有设立这些卖药窗口罢了，然而现在转而到dongguanshi人民医院内的美宜佳及饭堂销售一些营养品及病人护理必须品等。一对制造很简单很简单的波板（用来捆绑病人双手的以免病人将针管拔掉）卖价就是100块，而且用不了几天，病人有意识或出院后基本没用当垃圾扔了，波板其实就是一条绳子跟硬质袋子的结合体，用宽体绳子完全可以代替波板，急救病人刚进医院往往是突发兼危险的，病人及病人家属在护理方面往往是准备不是很充分的，这就给一些不怀好意利益熏心的人找到了利益空隙。        那这样就有点矛盾了，电话里的客服员一边说dongguanshi人民医院内部跟院内美宜佳便利店没有存在利益关联，另一边又说一些病人推荐dongguanshi人民医院医生使用匀浆膳，而另一边又说dongguanshi人民医院指定有资质的院内美宜佳购进销售沛可匀浆膳，为什么只有dongguanshi人民医院内部的美宜佳有资质呢？难道其它的美宜佳没有资质？我逛过附近很多间美宜佳便利店服务员压根就没听过美宜佳有销售这种营养品的，没有dongguanshi人民医院的审核允许，院内美宜佳及饭堂就随便进货销售匀浆膳全营素？病人的推荐dongguanshi人民医院立马采纳就有点草率，如果我说出几种用作鼻饲的营养品dongguanshi人民医院也采纳我的意见行不？如果院内美宜佳及饭堂售卖的匀浆膳全营素售价亲民的还倒没什么，但价格昂贵而且销售渠道狭窄，只有dongguanshi人民医院内部的美宜佳及饭堂才能买到，客服员说院内的美宜佳具有资质再加上租金税务等加在一起所以就卖这个价，进货价35块一包只是上级部门回复我的投诉说的，越是有资质及知名度的单位进货价就越便宜，网店价最便宜是38块一包，难道网店一包赚3块？运费都不止3块钱吧，难道某些病人的推荐使用立马就引起了dongguanshi人民医院的高度重视？像这种垄断式销售的营养品估计进货价不会很高，绝对不会是35块一包给dongguanshi人民医院内部的美宜佳及饭堂的价格，如果没有沛可厂家的代理及销售代表找上门死缠硬打软硬兼施能说会道的会话单凭几个病人的推荐就采纳意见？那沛可厂家就真的赚大了。医院审核允许经营、某某病人推荐，院内美宜佳及饭堂进货销售压根就是一个利益链，其实某某病人推荐可以说是虚构的一方或根本不存在，还有护士为什么指定我到dongguanshi人民医院内部的美宜佳购买沛可匀浆膳呢？就是因为dongguanshi人民医院跟院内美宜佳或许存在利益链，坊间还有人说院内美宜佳是院方某领导某某亲戚甚至说是某某某院长个女开办的，所以租金不但便宜而且卖的东西价格高又可以卖其它美宜佳没有卖的护理品及营养品等，再就是dongguanshi人民医院旁边的商超便利店少之又少，这样就为他们的独档经营提供了便利，天时地利人为很好地方便他们销售沛可匀浆膳全营素，又在院内增加了一个经营点分配到院内饭堂售卖沛可匀浆膳全营素，院内饭堂人气比较集中，每到早餐午餐晚餐都是人挤人的，分开两个窗口售卖原则是避免群众误会而已，dongguanshi人民医院有人曾经在电话里回复我是这样说的，是一个女客服员打给我的电话，她还说了护士不可能告诉我在dongguanshi人民医院内部美宜佳购买沛可匀浆膳的，而且还说了几次，好像不相信我说的话似的，当晚老逗进院一女护士的的确确千真万确的对我说到院内美宜佳购买沛可匀浆膳的，还写着一张小纸条叫我买波板脸盆湿巾脸巾等日用品，她说护士一般不会叫病人到院内美宜佳购买沛可匀浆膳的，一般叫病人及病人家属到饭堂购买沛可匀浆膳的，我跟她说院内美宜佳跟院内饭堂都是同一窝的，无论我在院内美宜佳还是院内饭堂买结果都是一样，都是垄断形式的销售，院内美宜佳及院内饭堂售卖价格都是一样价格的，饭堂人气比较集中，每到早餐午餐晚餐就人满为患人挤人的。具有院内美宜佳这种资质的便利店多的是，为什么一定要指定dondguanshi人民医院院内的美宜佳及饭堂售卖沛可匀浆膳及全营素？我认为院方应该多增加一些有资质的便利店销售以及多增加一些适合鼻饲病人食用的营养品才妥当，方便病人及病人家属随时随地又方便容易买到且价格易接受的营养食品，在既要食用方便营养全面价格公道多品种多渠道多门店售卖上下功夫。        还有护士插队点餐的事可能是个例，院方不相信的可以查一下2017年11月24日至2017年12月6日的视频监控，别告诉我存在盲区看不到;还有极个别医护人员利用职务上的便利带着自己的朋友亲戚插队就诊看砖家号（砖家号一来难挂号二来就诊病人多排队久）;还有极个别女护士态度不友善情绪化对待病人及病人家属还有待改善。        希望各位网友踊跃拍砖要大力拍砖，本人一定全力以赴将此事跟进下去，谢谢各位童鞋关注，下回再详细剖析，Baybay！"},
{"number": "177807", "url": "http://wz.sun0769.com/html/question/201802/360279.shtml", "title": " 提问：巷道乱摆乱放死灰复燃！", "content": "村头红绿灯往市场方向约50米左边的皇冠门窗和强记快餐店之间的巷道，经2017年8月份整治后，现再有村民随意在巷道两侧摆放着干柴杂物，这巷道原本就不宽阔，这不仅阻碍行人通过，更重要的是年近春节，各家各户都燃放炮竹、烟花，这存在严重的消防隐患！城管日常难道没有巡查吗？万一出了消防事故谁负责？村头的城管应及时处理上述问题。"},
{"number": "177794", "url": "http://wz.sun0769.com/html/question/201802/360263.shtml", "title": " 提问：东莞市石碣镇四甲黎屋村村民小组47号，存在一处正在抢建的违章，请市级部门处理", "content": "1.位于东莞市石碣镇四甲黎屋村村民小组47号（黎屋旧围鱼塘和榕树边上），这里存在一处严重的正在抢建的违章建筑，而且这块地是某人私自挖土地建的，完全没有宅基地土地使用证和房产，通过黑暗手段，官商勾结，私自抢建土地，完全没有通过合法的手续去建筑，由于内部有人充当保护伞，所以一再反映到村小组，村委会和镇政府，但是一直没结果，而且这个地弄的地基简单，抢建人还扬言要建8到10层，这个存在严重威胁消防和建筑安全，如果真建高了，一旦地基不稳，整栋房子倒塌，将来砸到人，这个责任谁都负责不起，是谁让其建的，难道这个真的没考虑到土地是国家的吗？难道真的没考虑到过路人的安全还有消防隐患，这个地方本来是空地，建起来不是无法无天吗？我们的上级父母官都在看，希望能拿出点实际行动来去执行你们该做的本份工作，希望可以给人民看到我们的执法部门是在做事的，而不是双休，办公室天天泡茶，天天看报纸而不去为人民服务，但是镇城管局和国土局处理事情敷衍了事，而且完全没去实地调查情况，请市级省级部门严厉处理违章，否则一直反映到上级部门处理，相信习主席不想看到房屋倒塌人员伤亡这一幕。已经反映10~20次，一点回复都没有，下一步只能反映到省府和更高级的部门。2.如果再没有处理好我们反映的问题，我们只能去通过新闻媒体，多渠道多方面去投诉问题，一直反映到最大的上级部门。"},
{"number": "177809", "url": "http://wz.sun0769.com/html/question/201802/360281.shtml", "title": " 提问：相关部门不作为，中惠松湖城5栋旁的马路及上边垃圾越来越多", "content": "\t东莞寮步中惠松城二期5栋旁的马路及小山旁，垃圾遍地，投诉了接近2个多月，垃圾是越来越多，无人管，前期的回复是业主的装修垃圾，中惠二期的房都是精装修交付，业主不存在那么多建筑垃圾，而且还是农用车拉过来倒（污泥，建筑垃圾等什么都有），漫山遍野都是，想问相关部分负责人现在东莞一直强调的创文，这垃圾是任由人倒，不管吗，本来就一点点的，就是投诉了迟迟没人管，现在就漫山遍野都是，到时请问谁去清理，旁边是小区，还有公园，请相关部门用心为民做事！"},
{"number": "177803", "url": "http://wz.sun0769.com/html/question/201802/360275.shtml", "title": " 提问：车牌进度咨询", "content": "都快放假回家过年里车牌还没下来，1,26号显示准备生产了，到现在一点反应都没有，1.25号报制的31号都拿到牌了，26号的就没反应了？临时牌也快到期了，真的是急死老百姓了。望领导帮忙咨询！"},
{"number": "177810", "url": "http://wz.sun0769.com/html/question/201802/360282.shtml", "title": " 提问：东莞有线电视办理停机，故意不完全告知，并隐性留下扣费尾巴导致再次扣费", "content": "1、投诉：东莞有线电视在用户办理停机时，故意不完全告知，并潜规则文字游戏陷阱，导致下年度产生扣费300元的损失！2、事项：本人搬家了，办理用户取消后，在2017年8月13日仍然产生扣费300元！3、相关人员掩盖其词，避重就轻的回复：“用户只取消主机，无取消副机！”我说：我不知道有副机？都去取消了留个副机干嘛？！客服说：“你没说啊！”我：我又不是专业的，你们系统查到当时应该及时提出！（1）在办理取消时，因用户是外行不专业，根据《中华人民共和国消费者权益保护法》，营业厅是有义务如实告知消费者相关事宜，但其无向消费者提出有主机与副机的存在，也无询问，就私自操作！含糊其辞并潜规则文字游戏陷阱，隐性留下扣费尾巴，导致造成损失，该行为已侵犯了《消费者权益》中的知情权！（2）到营业厅再次办理：举一反三，第一次就有此有违职业操守的待遇，我再去办理取消，谁能保证我再被潜规则？（3）赔偿损失：系统操作是有记录的，请查明是哪一位职员操作失当，并承担赔偿300元的损失！大力度杜绝此类行为，还广大消费者一个公道！（4）如果不投诉不成功，我会发扬身为律师的职责，继续一层层投诉上省，一定要有一个说法！（如需要查户名请致电，因私人户名不想公开，有银行扣费水单为证，也有客服录音为证）"},
{"number": "177779", "url": "http://wz.sun0769.com/html/question/201802/360238.shtml", "title": " 提问：水边市场侧小作坊长期露天喷漆危害群众污染环境", "content": "水边育才路水边市场侧废品站后面，有作坊长期露天喷漆作业危害群众，污染环境。图片中一女工作人员戴着口罩往铁棒弯曲成的模型上喷漆，强烈刺鼻的油漆味醺得人呼吸不了，油漆的致癌成分人人皆知，长期下去，害人不浅。宜居环境是重要的民生，环保空前重要，大小检查不断，希望环保部门依法行政，让群众能呼吸到新鲜空气。"},
{"number": "177714", "url": "http://wz.sun0769.com/html/question/201802/360148.shtml", "title": " 提问：东莞邮政银行万江支行迟迟不放款", "content": "本人2017年5月份卖了东城文华花园一号的房子，签完合同后在邮政万江支行(万江区莞穗大道293号）签的贷款，六月份同贷书出了，9月份完成过户，过完户后房子也交给买家了，到现在了尾款都没收到，当时就是因为着急用钱，才卖的房，怕收尾款慢，就办的快贷。办的时候信贷员说是过完户后就可以放款的，但是一直拖到现在都5个月了都还没有放，每次打电话给邮政银行的人都说等排队，等排队，银行没有额度，领导没给放款名单。国家在控制每月放款额度，就算是再排队，也不用等这么久吧？都5个月过去了，一直都没有下文，也没有确切的时间，就让遥遥无期的等，按这样下去可怎么办啊？因为钱一直不放，外面欠了很多债务，每天都是煎熬，我实在没有办法了，能不能请相关部门帮我一下，恳请贵行尽快放款！"},
{"number": "177711", "url": "http://wz.sun0769.com/html/question/201802/360145.shtml", "title": " 提问：银行一直不放款，银监局能协助处理吗", "content": "尊敬的银监局领导：         您好。本人是卖家，于2017年7月签订二手房买卖合同，当时邮政工作人员一直劝说可私下与银行交易包括解除抵押，中国邮政储蓄银行万江支行于9月出具了同贷书， 买卖双方据此于2017年11月中旬到房管局办理了过户手续。时至12月中旬已经买家已同步抵押给银行，但为何银行一直拖迟不放款，卖家已把困难处告知银行，请求尽快处理，一拖再拖，何时才能付尾款！请邮政银行给公众一个交代！     邮政银行既然批准了同贷书，就要及时和按时放款。您们不批同贷书，我们就不会进行房产过户的操作，即使政策调控和收紧，那也是您们内部协调的事，不能影响已经批准的同贷书。邮政银行，在老百姓心目中代表着政府和国家，代表正义和信用。若邮政银行放款一拖再拖，银行信用何在，国家信用何在？老百姓如何相信？"},
{"number": "177720", "url": "http://wz.sun0769.com/html/question/201802/360154.shtml", "title": " 提问：黑物业非法收费涉嫌偷税漏税", "content": "虎门海运轩物业没有营业执照，收费没有发票，甚至连收据都没有，收费全部现金，不给转账和其他方式，并且每次收费只有电脑打单。多次要求都以没有拒绝，不知道这样的物业是否合法，缴费是否可以不给发票，涉嫌偷税漏税，请核查。"},
{"number": "177718", "url": "http://wz.sun0769.com/html/question/201802/360152.shtml", "title": " 提问：执法分局门口 僵尸车霸占车位", "content": "下图僵尸车停在城管家门口好多天了，茶山交警大队能管下吗？"},
{"number": "177719", "url": "http://wz.sun0769.com/html/question/201802/360153.shtml", "title": " 提问：发现严重的空气污染源。", "content": "黑黑的柴油尾气，浓浓的烟。位于，石碣镇崇焕中路（石碣镇社保局旁边）"},
{"number": "177717", "url": "http://wz.sun0769.com/html/question/201802/360151.shtml", "title": " 提问：鸿福路和东莞大道交接路口，红绿灯越改越堵", "content": "鸿福路和东莞大道交接路口，红绿灯越改越堵，以前只能直行不能左转比现在都好很多。晚上8~9点钟从怡丰路出来掉头往厚街方向都要等10几分钟，正常上下班期间更久，强烈建议改回不能左转的红绿灯，直行之后在会展中心那里设置掉头缺口，或者在第一国际这里设置掉头缺口。"},
{"number": "177722", "url": "http://wz.sun0769.com/html/question/201802/360158.shtml", "title": " 提问：问东莞樟木头房管所", "content": "樟木头房管所领导: 我是卖方。 出售绿茵温砂堡112栋803房。我想问下樟木头房管所办理过户手续怎么要那么久时间。要10个工作日。还要去现场去审核。东莞别的镇区都不用这么烦锁。办过户都很快。眼看年前就十来天，我就是着急过户才能到年前拿到钱，年前急需用钱给亲人交手术费。你们审核就把这些时间给耽误了。又要拖到年后了。我希望你们能快点时间办理。我真是急需等钱，拖不起。"},
{"number": "177721", "url": "http://wz.sun0769.com/html/question/201802/360157.shtml", "title": " 提问：关于新车上车牌事宜", "content": "尊敬的有关领导，我的新车是1月29选的号（粤S5W6D7），查询邮政微信公众号说是3-5日，但过了4天了到2月2日，仍显示没有生产，快要过年了，我们要回内地，请有关领导协助处理，谢谢！"},
{"number": "177715", "url": "http://wz.sun0769.com/html/question/201802/360149.shtml", "title": " 提问：请问什么时候才能把路打通？", "content": "洪梅镇尧均村口的莞深轻轨站台修建已经最少半年以上处于停工无人施工状态，而当初为了安全考虑把轻轨下面的洪金路给封闭起来，所有车辆必须绕行洪梅大道通行。为了轻轨能早日建成也为了安全封闭洪金路虽然给我们出行造成了极大不便，但从大局着想，我们绝对欢迎并支持。但问题来了，此站台施工工程已经在整个2017年整年基本上都没有施工，近半年以上更是处于停工状态（就在我家阳台旁边，天天看着），那既然如此为什么不把下面这段封了长达一年多的路给打开呢？也好方便我们通行。如果什么时候开工继续建设再封起来我们也是肯定支持的。这样不修也不打通路的做法是不是太不人性化了呢？习大大也总是说要处处为老百姓着想，要提供方便给老百姓，这样不死不活的拖着给我们的出行人为造成诸多不便是否跟中央的政策相悖呢？请各位领导百忙之中能予以解答，感谢。"},
{"number": "177716", "url": "http://wz.sun0769.com/html/question/201802/360150.shtml", "title": " 提问：火灾事故认定书疑虑", "content": "昨天上午有收到常平消防大队电话要求11：20达到，我们是11：03就到了，安排坐在边上等候，结果是到11：50左右才开始谈这个火灾事故认定书事宜，大概结果方式是排除什么与不排除什么，这个结果基本与我预料差不多，但我最大疑问是报告上只有描述接警电话时间16：40，就不能写达到事故现场时间（消防人员说的），还有火灾直接财产损失也不写出来（消防人员说的），明明消防要求我们已经填写火灾直接财产损失清单，为什么在这个报告上就不能描述说明呢，这个一般火灾事故认定书是不是有官方规范范本给到老百姓参考，知道哪些是消防法规定有哪些是不能写上去，这样就可以解惑当事人，现在我们是希望写明，请问这个我们该怎么处理，谢谢！"},
{"number": "177795", "url": "http://wz.sun0769.com/html/question/201802/360264.shtml", "title": " 提问：关于车牌", "content": "尊敬的各位领导:我在2018年1月24日早上8.11分通过50选一选完车牌号（粤S210WG），行驶证注册日期是2018年1月26日。因为一直查不到车牌信息，所以在2018年2月1号发过咨询贴。现在已经过了那么多天了，车牌依旧没有寄出的信息，现在就等着车牌开车回老家了。望各位领导帮我跟进一下，车牌何时能寄到我这里？拜托了！全家人都等着车牌回老家啊，现在火车票又买不到了。"},
{"number": "177724", "url": "http://wz.sun0769.com/html/question/201802/360159.shtml", "title": " 提问：关于防火隔墙材质", "content": "根据《建筑设计防火规范》（GB50016-2014）第3.3.5条规定：办公室、休息室设置在丙类厂房内时，应采用耐火极限不低于2.50h 的防火隔墙和1.OOh 的楼板与其他部位分隔，并应至少设置1 个独立的安全出口。请问此处防火隔墙需要用什么材质的墙体，必须是砖墙吗？"},
{"number": "177713", "url": "http://wz.sun0769.com/html/question/201802/360147.shtml", "title": " 提问：望牛墩镇石排村牛顿工业区X244道路里面凸凹不平顺问题", "content": "\t尊敬的领导： 您好！ 请问望牛墩镇石排村牛顿工业区X244道路里面凸凹不平顺问题何时能处理？具体位置请见附图。谢谢。"},
{"number": "177727", "url": "http://wz.sun0769.com/html/question/201802/360164.shtml", "title": " 提问：长安霄边警务室无视人民求助", "content": "本人2月1日从长安莲花山脚下被散养狗咬伤，次日向当地警务区求助，被无视处理。告知本人要自行找到其狗主人才可受理协助，否则自认倒霉。警察不陪同前往协商，说怕被狗咬，人多也不行。"},
{"number": "177730", "url": "http://wz.sun0769.com/html/question/201802/360170.shtml", "title": " 提问：樟木头帝豪花园物业以日后申请维修基金为名，要求业主垫支相关的改造水管的费用", "content": "\t樟木头帝豪花园的物业在2018年1月21日的17:44:05在帝豪Q群内发出通告，说因为小区的主水管爆得严重，所以会在当天晚上至1月23日早上8:00前停止供水，以便维修。其后果真在前述的时间停水及恢复供水了。在1月23日的中午，发觉物业在通告栏上张贴「关于帝豪花园主水管更换改造告知书」，告知书的日期是2018年1月18日，这告知书是到目前为止关于这项工程的惟一的公告，内容是述说水管维修的原因、情况及要求全体2,917户的住户按户型面积来分摊相关的维修费用，然后在申请到专项维修资金后，便将每户垫支的部分无息退回给业主。基于内文存在着争议及不符法规的地方，所以要向相关部门来作出投诉。1.文内说：「2018年1月3日，帝豪物业工程部员工发现帝豪会所主水管漏水，水管深埋地下，漏水点位置的正上方又有建筑物，根本无法抢修。经专业人员综合评估，该水管已经没有维修价值，必须尽快更换」。根据《中华人民共和国城市供水条例》第五章第二十九条的规定，「在规定的城市公共供水管道及其附属设施的地面和地下的安全保护范围内，禁止挖坑取土或者修建建筑物，构筑物等危害供水设施安全的活动」。而现在物业说「漏水点位置的正上方又有建筑物」，这就说明这建筑物是违建的，既然是违建，那么相关的维修费用就理应由违建者及从来没有按照物业管理条例的规定来处理违建物的物业来负责了。而且若不是需要绕过这些违法的建筑物，根本不需要挖地来搭建新的水管，费用也不会倍增，所以物业根本没有任何理据来申请维修资金及遑论由全体住户来垫支了。2.假设这项工程是有可能成功申请维修资金的，但物业既没有在施工之前告知全体业主并得到大多数业主的签名认同；也没有在施工前告知业主们相关的工程造价，物业这做法是否恰当？物业对业主们的诸多隐瞒，会否导致不能成功申请维修资金？物业可否在完事后才告知业主要垫付相关的费用(但其实至今仍未知道造价是多少)？3.2003年9月1日起开始实施的国务院《物业管理条例》规定维修资金由业主负责缴存，所以按照省人大的相关意见，在1998年10月1日至2003年8月31日期间取得预售许可证的商品房，由建设单位负责缴存维修资金。根据上述条例，帝豪除了1、2期及少部分2期半及3期的单位以外，其余大部分2期半 (共156个单位，因为是开发商违规兴建的)及也是大部分的3期单位是必须由建设单位缴存维修资金的，所以即使由业主垫付维修费的做法是合法的，那么在1998年10月1日至2003年8月31日期间取得预售许可证的商品房的业主是否不需要缴纳任何垫支费用，而应该由建设单位来负责？以上各项问题，有劳解答。(附上关于帝豪花园主水管更换改造告知书的照片)"},
{"number": "177723", "url": "http://wz.sun0769.com/html/question/201802/360160.shtml", "title": " 提问：新车车牌", "content": "我的新车是1月29日选号（粤S5W6D7），过4天到现在还没有生产，快要过年了，我们开车要回内地，请有关领导督办处理，谢谢！"},
{"number": "177732", "url": "http://wz.sun0769.com/html/question/201802/360173.shtml", "title": " 提问：黑网吧", "content": "领导你好，凤岗镇天堂围兴业路45号无证无牌黑网吧，经常接纳未成年人上网。我家小孩经常去那上网，还在读书，网管不制止。经常发现未成年人在那里播放黄色视频。望有关部门查处。谢谢！"},
{"number": "177726", "url": "http://wz.sun0769.com/html/question/201802/360163.shtml", "title": " 提问：本人被景区附近散养狗咬伤，求助当地警务室被无视", "content": "本人于2月1日晚18点在长安莲花山脚下被散养的狗咬伤，立马被路人送去医院治疗。第二天，向当地警务区求助一同前往寻找狗主人协调，被无视，对方称让我自己找到狗主人再去求助，说警察也怕被狗咬。"},
{"number": "177729", "url": "http://wz.sun0769.com/html/question/201802/360167.shtml", "title": " 提问：关于建行承诺时间未放款咨询", "content": "根据12月份询问建行放贷款时间，回复预计1月可以放款，左等右等到现在仍然没有任何信息！！询问担保公司仍然什么答复都没有，请问该笔款项到底什么时间可以放出来？？在深圳购房产交定金，现在面临违约和高额利息，这些是我们普通老百姓真心承受不起的，还请建行领导帮忙，万分感谢！"},
{"number": "177728", "url": "http://wz.sun0769.com/html/question/201802/360166.shtml", "title": " 提问：车牌一直是报制状态。", "content": "我这边是一月二十六号在4S店通过五十选一选的车牌，一直查询都还是报制状态，马上过年着急开车回去结婚，麻烦帮忙看看是什么情况！急"},
{"number": "177733", "url": "http://wz.sun0769.com/html/question/201802/360165.shtml", "title": " 提问：市青少年活动中心年终考核，绩效工资乱发放、不公平！！！", "content": "广大基层教师都很感谢东莞市政府和教育局为我们谋福利，不断提升我市人民教师的工资待遇，是上级领导关注民生的大好事！上级文件也要求，年终考核要调动广大教师工作积极性，体现“多劳多得，优质优酬”，考核要做到公平公正公开。但是令人气愤的是，市青少年活动中心的年终考核和绩效工资发放，却与之背道而驰，存在明显的人为操作，不公平现象，实在是令真心工作的广大老师心寒！1.制定的绩效考核方案明显不合理，模糊不清，在中心多数教师未同意的情况下强制通过，随后的实施细则从未公开，只是召集几个中层领导就定了，没有通过教师代表大会，广大教职员工不知晓没表决；2.绩效发放办法违背市文件指导意见规定6:3:1的比例，平时按月发放了绩效的50%是不用考核人均发放的，工作质量只占到剩余50%的30%，存在严重的平均主义；3.绩效考核方案中明确出勤至少占10%，但是中心的考勤简直就是流于形式，正常上班时间最少一半以上经常不在岗，更别说迟到、早退了，单位只是开大会签个到，就这样照样有人没请假也不来，但是大家都算全勤，一团和气。4.今年的年终考核，述职打分按比例被评为优秀的教师还要被领导约谈，通过组织“被”高风亮节地把优秀让给其他并不优秀的人，实在是令人无语。还振振有词地说，这是给教育局汇报过同意的，是为了鼓励那些工作不好的人进步！ 所有受到不公正待遇的老师想问：那还搞什么考核干什么呢？直接发就可以了。期待有关单位的及时解决，纠正、杜绝这种不正之风，不要给市政府添麻烦！！！"},
{"number": "177734", "url": "http://wz.sun0769.com/html/question/201802/360174.shtml", "title": " 提问：违法建筑", "content": "大岭山镇上场村{长虹街}6号门牌，占用公共用地30平方，已经打桩，望有关部门尽快处理。"},
{"number": "177738", "url": "http://wz.sun0769.com/html/question/201802/360181.shtml", "title": " 提问：关于虎门镇村头社区果利来批发市场发出恶臭及灯光扰民等问题", "content": "关于虎门镇村头社区果利来批发市场发出恶臭及灯光扰民等问题，一、该市场是否具备三鸟市场经营牌照？若不具备相关经营牌照为何允许经营生擒交易买卖活动；若已具备相关经营牌照，该市场每天不定时传出禽类粪便味道到附近居民住宅区域，严重影响周边空气质量与居民生活质量；近年来H7N9禽类感病例日益增加，如何规范经营家禽交易场所起到重要作用，请相关职能部门督查该市场经营规范问题。二、该市场靠近大宁宁馨花园地块是否为绿化用地，若此地为绿化用地为何已全面铺设水泥地并作为日常停放货车场所；该停车场货车晚间市场工作，经常产生货车启动及刹车声音造成声音扰民，严重影响附近居民正常作息时间。该停车场四周放置大功率射灯，射灯晚间一至开启，由于功率大，照明强，不关闭，射到附近居民楼房窗户等，造成灯光扰民。  已上问题请相关职能部门督促该市场解决相关问题，若不能解决问题将逐级投诉市省相关部门解决。"},
{"number": "177736", "url": "http://wz.sun0769.com/html/question/201802/360176.shtml", "title": " 提问：关于:大岭山镇，上场村，长虹街，7号。违章建筑", "content": "大岭山镇，上场村，7号。违章建筑占用了30平方。30平方，原来:是大家共用路。相关部门尽快处理。"},
{"number": "177725", "url": "http://wz.sun0769.com/html/question/201802/360162.shtml", "title": " 提问：在东莞市横沥镇公安局首次办理香港自由行缴费问工作人员没有发票但是缴费凭据提示有发票拿", "content": "本人在2018年2月1日星期四下午4点多的时候首次办理香港自由行，缴费以后没有发票，缴费凭据提示找工作人员拿发票，交钱以后然后我拿着缴费票据走去旁边的横沥镇公安局的窗口询问，拿着缴费单和回执给工作人员看，说没有发票，我再次发问，工作人员还是说没有发票。所以请问我是不是真的拿不到发票还是还要花钱跑去市局开发票？还是真的不拿发票可以报销？难道不拿发票可以少交税？还是工作人员懒，还是欺负咋们老百姓不懂？我一个外地人在这工作还这样对待我，真的很伤心。我光明正大的交钱，办理，这样对待我的。附件图片最好一行大大的写明 找工作窗口打印发票"},
{"number": "177739", "url": "http://wz.sun0769.com/html/question/201802/360182.shtml", "title": " 提问：关于长期被市民养的宠物噪音扰民。", "content": "关于东莞长安沙头东新二街18号对面那栋三层楼的楼顶宠物扰民的投诉，在2017年12月20日投诉过《编号:174627  》，社区已经安排工作人员上门交涉，但是交涉的效果还是没什么变化。垃圾的问题不是大问题，最大的问题是它老是晚上的时候吠通宵，最近深夜经常被这只狗的叫声困扰到无法入睡，这只狗白天不会叫，在睡大觉，白天睡足了，晚上就吠通宵，那只狗经常这样开启夜班模式，难道真的一点办法都没有了吗？这已经属于严重的扰民了，领导可以走访一下方圆一百米范围的居民，那叫声真的是可以叫一个晚上的。那狗又是在楼顶的，如果在1楼的话，可能影响就不会那么远。"},
{"number": "177740", "url": "http://wz.sun0769.com/html/question/201802/360184.shtml", "title": " 提问：的确有关系", "content": "大岭山镇东正巷37号农庄广告牌投诉几次得了一个骗人回复，现在越做越多广告，"},
{"number": "177825", "url": "http://wz.sun0769.com/html/question/201802/360305.shtml", "title": " 提问：俊强燃气公司服务问题", "content": "俊强燃气公司服务真的很不好，送煤气很快就送过来，我要退煤气瓶，从中午打电话到晚上八点都没有人过来，打了无数次电话都说快来了，一直都不见人，催了多次，说人少，没办法"},
{"number": "177828", "url": "http://wz.sun0769.com/html/question/201802/360310.shtml", "title": " 提问：东骏豪苑旁边山坡施工问题", "content": "每天晚上九点多就会施工，凌晨四点起来尿尿还听到在施工，非常扰民，到底在搞什么？我住7楼，图片是拉上窗帘后施工的灯光"},
{"number": "177822", "url": "http://wz.sun0769.com/html/question/201802/360302.shtml", "title": " 提问：办事效率低还是部门协调有问题？", "content": "我申请的积分入户可谓是一波三折，重点是问题还是没有解决。1、提交资料时，录入人员把资料录入错了。20多天后才发现情况不对，去大厅一问，才知道录入错了，重新录入。第二天，又说我的社保证明不见了。重新提交证明。2、提交证明后，两三天就有积分情况了，但快两个月了，显示还是在审核中.....。现在还有居住证时间和社保没有审核。请问这是什么原因？请领导们百忙之中过问一下，谢谢！"},
{"number": "177824", "url": "http://wz.sun0769.com/html/question/201802/360304.shtml", "title": " 提问：虎门大润发超市出口查购物小票", "content": "2018年2月4日中午1;00,在虎门大润发超市购物后走向出口时，被出口处的工作人员拦住了，说一定要出示购物小票并加盖公章后才能出去，言语中，工作人员竟扯碎了我的购物小票，以致无法开具发票。请问：大润发在超市出口查购物小票合法吗？扯碎的购物小票怎么处理？"},
{"number": "177737", "url": "http://wz.sun0769.com/html/question/201802/360180.shtml", "title": " 提问：石龙崇文街靠近广源路口沙尘滚滚", "content": "石龙镇崇文街靠近广源路的交界路口，于1月29日早晨爆水管，黄沙水淹没崇文街一段路最高时达20CM深，当日抢修后水虽然退去，但留下一地黄沙，周边车辆通过导致靠近事发的路段沙尘滚滚，事发到今日近一个星期，仍没有环卫工人清扫路面，平日天气好不好清扫说得过去，但这段时间下雨，建议尽快趁路面给雨水打湿了方便清扫，临近春节，希望保持一个干净的环境欢度春节。另外，路口爆水管处希望尽快填埋，以免造成行人危险。"},
{"number": "177741", "url": "http://wz.sun0769.com/html/question/201802/360183.shtml", "title": " 提问：格格货栈收取收件人的费用不合理", "content": "[投诉]177677:格格货栈收取收件人的费用是不合理    尊敬的发改局领导:     近日很多市民收到类似如下的短信：          【格格小区】24h内凭提取码810584到欧景丽苑1号岗格格货栈（门口内（6栋旁））取快递，超期将收取1元/天，快递详情见 s.aimoge.com/d          其中里面说到“超期将收取1元/天”是不合理不合法的，理由如下：          快递不是收件人放到格格货栈,也没有叫快递员放到格格货栈，没有任何理由要收取收件人的费用。这属于不符合任何法律法规的乱收费。          请有关主管部门尽快处理这件事，因为多个小区的业主被收了费用！     谢谢"},
{"number": "177829", "url": "http://wz.sun0769.com/html/question/201802/360311.shtml", "title": " 提问：东莞市东坑镇文阁路公安分局路段乱摆卖严重", "content": "乱摆卖产生的垃圾影响居民居住环境，臭气熏天。占用道路影响交通安全。"},
{"number": "177742", "url": "http://wz.sun0769.com/html/question/201802/360185.shtml", "title": " 提问：供电电线紧贴家门口，存在重大安全隐患", "content": "你好：我是东莞市石碣镇梁家村南边围村民小组40号的屋主，你局的供电主电线由本人屋房横跨经过，紧贴住大门出入口，严重影响美观和出入，而且水平距离连小孩都可以随手触摸得到，万一小孩调皮或有人乱拉乱扯，将会发全严重的供电安全事故，后果不敢设想。另外，由于这条电线的存在，影响本屋室内装修上下吊材料，上料过程中，一不小心会碰到这条电线，后果也非常严重。希望你局能出于安全考虑和本人的实际情况，迁移此线或在本屋前改由地下走。　　万分感谢！"},
{"number": "177830", "url": "http://wz.sun0769.com/html/question/201802/360314.shtml", "title": " 提问：邮政银行樟木头支行一直不放款", "content": "尊敬的领导！     你们好，我在2017年6月份在东莞樟木头镇帝豪花园购买了一套房产，当时中介推荐了邮政储蓄银行办理房贷；并在7月份银行就已经发了同贷书，在9月底办理了过户手续，于10月份拿到房产证并办理了房产抵押手续，在10月份银行已经取得了他项权证，并告知等待放款。     在此之后，在也没有了下文，年底咨询过担保公司放款进度，银行回复没钱要我继续等待，并且没有告知需要等到什么时候。但是我有个朋友比我晚拿到他权证都已经拿到房贷款，反而我的房贷款却迟迟没有答复，无任何通知。     在此期间，卖方那边经常来电询问尾款事项，又要说告我违约，一直不付款。因现在没有放款，房子一直未交接，当初买房的时候是银行推荐的贷款利率，并且还需要在银行购买3年的保险，才有这个利率。而现在却还在遥遥无期的等待。     既然银行已经出了同贷书，需要的资料都已经早早给到银行，为何迟迟不给排队的进度以及时间？     恳请银监局帮忙跟进并处理这个问题，非常万分感谢！"},
{"number": "177831", "url": "http://wz.sun0769.com/html/question/201802/360315.shtml", "title": " 提问：卫生堪忧，存在隐患，多次投诉有回复但是没有实施", "content": "大沙村这边的垃圾池已经被投诉过很多次了，有回复说去年7月份会逐步把这个垃圾场搬离，但是一直没有做到。垃圾池从一开始就建在餐馆附近，给附近的居民的饮食带来了困扰。风大的时候垃圾满天飞，有时候垃圾堆出来占了半条马路，给交通带来不便。垃圾池根本就不应该建在这边，这边都是住宅区，马路小，空间小，全村的垃圾都倒在这里，不和情理。这边的环境一直不好，旁边有个家具厂排出来的浓烟还有灰尘，已经给附近的居民带来困扰，如今垃圾池的问题也一直没有解决。以前投诉过之后虽然有措施，但是并没有真正地撤离垃圾场，愿各位领导重视，重新安置垃圾场的位置，给我们一个洁净的环境。希望领导能重视民生问题，创造一个洁净的东莞，期待您的回复，谢谢。地址：东莞市大岭山镇大沙石榴村西二街"},
{"number": "177832", "url": "http://wz.sun0769.com/html/question/201802/360316.shtml", "title": " 提问：居住证事宜", "content": "各位相关部门领导你们好!本人在东莞市塘厦镇田心科苑城一家企业工作及居住已近八年,一直有按政策要求办理居住证及社保,因为居住证每年到期更换是由单位拿到塘厦田心派出所办理,直接重新刷日期即可,现因持续办了7,8年卡片一直没有更换导致上面的日期现在已经看不清楚了,(现持有的到期日是2018年3月份),因字迹不清楚本人有拿证件去派出所重新换卡片并续期,派出所查询后说系统中没有我的资料,如果要办需要先登记半年,才能拿证,(现已重新登记,日期为2018年1月3号)这样就属于重新办证.有同派出所反映我现在的还在有效期不可能系统没资料,派出所反馈说可能是因为现在换的新系统资料有遗失情况,也没有更好的办法补办,只能重新办.这样就造成最快需到7月份才能重新拿到居住证,且更为严重的是,这样我的居住证持续时间就只能从今年开始算起了.因本人近期需购车和计划入户均需用到居住证,且此为派出所系统造成的原因,与本人无任何关系,还请相关领导能够给出指导办法,如何处理.在此表示万分感谢."},
{"number": "177833", "url": "http://wz.sun0769.com/html/question/201802/360317.shtml", "title": " 提问：人才入户", "content": "本人有初中教师资格证，是否符合东莞市人才入户条件第二点具备国家注册执业资格，如果符合人才入户条件，怎么申请入户，谢谢！"},
{"number": "177834", "url": "http://wz.sun0769.com/html/question/201802/360319.shtml", "title": " 提问：查询牛山三旧连片区改造和牛山新型产业的具体位置", "content": "请问（东莞市东城街道土地利用总体规划（2010-2010年）调整方案）里面的牛山三旧连片区改造和牛山新型产业等2个的重点项目用地，具体位置在哪里？网上查询不到地点，请告知，谢谢！"},
{"number": "177835", "url": "http://wz.sun0769.com/html/question/201802/360321.shtml", "title": " 提问：请问莞城区步步高有没有三旧改造的规划？谢谢！", "content": "请问莞城区步步高小区的楼房已经好多年了，请问步步高小区有没有三旧改造的规划？谢谢！"},
{"number": "177836", "url": "http://wz.sun0769.com/html/question/201802/360322.shtml", "title": " 提问：1月31号验车2月1号网上50/1选的号多久能拿到铁牌，临牌2月11号到期，急回家", "content": "1月31号验车2月1号网上50/1选的号多久能拿到铁牌，临牌2月11号到期，急回家"},
{"number": "177837", "url": "http://wz.sun0769.com/html/question/201802/360323.shtml", "title": " 提问：请国家有良心为人民服务的领导务必答复放款时间", "content": "本人于2017年8月10日在东莞万江上东国际链家卖了一套一房一厅的不到50平米的小房子，因为本人要进行手术和休养需要钱，9月29日同贷书下来了，黑心链家走流程过户抵押乱七八糟的直到1月底银行才把它项收回做资料，目前一直说什么收紧政策，我这房子也就是小钱，救命钱，搞不清为什么中介黑心，银行政府也不体谅一下小市民，你要限制炒房的麻烦你直接出二套不让买就好了，为什么非要压窄无辜老百姓的血汗钱？现在养病没钱，过年也没钱，还放款遥遥无期没有准确答复"},
{"number": "177838", "url": "http://wz.sun0769.com/html/question/201802/360324.shtml", "title": " 提问：麻烦查下铁牌到底去哪了，行驶证都出了好久，铁牌为何这么难等", "content": "您好，麻烦查下铁牌到底去哪了，行驶证都出了好久，铁牌为何这么难等。粤S 6R8R6"},
{"number": "177839", "url": "http://wz.sun0769.com/html/question/201802/360325.shtml", "title": " 提问：老人入户问题", "content": "你好，我想咨询一下一位60多岁的老人如何入户，老人原本是厚街大迳人，在很多年以前户口弄丢了。一直入不了户。应该要怎么入？一个老人长期没户口什么都没保障，毕竟人也有这么大年纪了。。所以请求相关部门能帮助入户的问题。。谢谢。。"},
{"number": "177841", "url": "http://wz.sun0769.com/html/question/201802/360330.shtml", "title": " 提问：行驶证收到了，铁牌没收到，选号到现在已经10天了，麻烦帮忙处理一下，粤S630GX感谢！", "content": "1月26号50选1，查询邮证APP一直显示生产中，临时车牌已经过期，行驶证已经收到了，铁牌没有，麻烦帮忙处理一下，要赶着回老家，谢谢！车牌:粤S630GX"},
{"number": "177842", "url": "http://wz.sun0769.com/html/question/201802/360331.shtml", "title": " 提问：投诉49路公交", "content": "  投诉49路公交！！！  车牌号粤SB3031,今早市第六中学往中医院的方向的第一班车，身材肥胖的司机。该车7点已到达是第六中学终点站，原本7:10就会有一班车发出，但一直到7：30才开始发车，怀疑司机是在终点站吃早餐而过了发车时间，并且行驶速度极度缓慢，严重耽误了我们应届毕业生实习的时间。  49路并不是只有一次晚发车，而是经常晚发车，并且发车时间不确定，班次少（有时候两辆一起发，公交利用率得不到保证），与X13形成鲜明对比。好比X13已经过了3辆，然而49路才出现一辆。这给我们城市学院的学生与教师还有广大人民群众带来极大不便。望交通局给予严重的批评与教育。"},
{"number": "177844", "url": "http://wz.sun0769.com/html/question/201802/360332.shtml", "title": " 提问：偏僻的路从来不修？故意破坏路不抓？", "content": "常平镇白石岗村池田西路往沙湖口村方向，道路两边的路全被晚上的泥头车倾倒淤泥的时候压坏！1：泥头车乱倾倒淤泥，城管不来管？2：路被压坏这么久，市政不来修？"},
{"number": "177845", "url": "http://wz.sun0769.com/html/question/201802/360334.shtml", "title": " 提问：违规停车，阻塞道路", "content": "位于高段幕广场和公用大楼之间的那条道路，本来只有双车道，每天在一边停满车，如果有返来车辆，必须要很小心避让才能通过，特别是在拐弯处，更加危险，文化广场现在已经修了个停车场，这些车很大部分都是广电大楼的工作人员的，但那些人偏不停到停车场，希望交警部门处理一下。"},
{"number": "177846", "url": "http://wz.sun0769.com/html/question/201802/360335.shtml", "title": " 提问：严管路段不严管，悲剧若出谁担责？", "content": "东莞市道蛘虬尊卮迮愿劭诖蟮烙肼躺家园路交叉路口红绿灯及违章拍照形同虚设，沿港口大道向沙田方向每天晚上8点之后都有大型货运车辆利用污泥、灰尘遮挡车牌（黄牌货运车居多）超速闯红灯通过路口，或绕道转盘躲避红灯后超速通过绿色佳园路出行路口，给沿海丽水佳园附近出行的民众及相关车辆造成了极大的安全隐患，如不对该路口及相关路段从严治理，则必然酿成悲剧，望政府有关部门落实监管责任，避免悲剧的产生。"},
{"number": "177672", "url": "http://wz.sun0769.com/html/question/201801/360093.shtml", "title": " 提问：东莞南城白马翠园公园旁通道被占建", "content": "东莞南城白马翠园街通道被违建无路走。东莞南白马翠园公园旁，翠园街十巷内通道被人用砖建房。南城城建办人员到来已一星期后不见处理，请问这是什么情况。想请问，第一相关国土部门翠园街十巷后面空地通道是否占地建房，这里有多少面积土地非法占建？第二这里通道被占建无法通行到梅园路巷内，要多久才能还路给百姓。违建做很大消防安全危险问题。第三问消防部门通道违建会否影响救火，住在梅园路十二巷9号唯一消防栓就在翠园街十巷空地，着火怎么办！政府请帮百姓解决。"},
{"number": "177634", "url": "http://wz.sun0769.com/html/question/201801/360028.shtml", "title": " 提问：还我们一个安静的生活环境", "content": "望牛墩镇洲涡村河边(横沥桥下)第2间厂，夜间粉尘特别大，严重影响我们周边民居生活，希望环保部门管一管。"},
{"number": "177635", "url": "http://wz.sun0769.com/html/question/201801/360033.shtml", "title": " 提问：环莞快速2期工程长安段什么时候能通车", "content": "环莞快速2期工程长安段什么时候能通车"},
{"number": "177637", "url": "http://wz.sun0769.com/html/question/201801/360031.shtml", "title": " 提问：工厂无证经营", "content": "投诉东莞清溪铁松钟围路嘉享厂旁边新搬来十多天企业，无厂名黑色大门紧闭每天24小时开工，机器轰鸣，噪声巨大，不时还发出阵阵塑胶臭味。请问刚搬迁来的企业，在没有得到相关部门批准的情况下每天24小时开工能行吗？希望有关部尽快行动起来严格审查坚决不能让高噪音.高污染.的企业走进居民区。谢谢"},
{"number": "177633", "url": "http://wz.sun0769.com/html/question/201801/360029.shtml", "title": " 提问：拖欠员工工资", "content": "我老公是东莞东坑镇小塘工业区伦嘉机械厂的一位装配师傅，今年1月10号厂里发上月工资扣发奖金(后补发)，通知说工厂做不下去放假至三月份来厂协商赔偿问题，放假期间工资1580元。后因厂里所有职工不同意，老板(台湾人)才出面协商，但老板说工厂没钱，只有20万。后来厂里所有人去村委会，劳动局申请仲裁，经村委会及劳动局来厂里调解，老板始终说只有20万，没办法工人耗不起只能同意，另外我老公及另两位工人签的一份协议赔4万每人(协议:职工每月扣200,公司每月扣600，期6年。现己做4年9个月)\\。老板当着村委会及劳动局面答应月底前给并签字，工资赔偿26号20万赔17人所有年资己付，另外3个人4万月底付，但今天他们问工厂会计，会计说老板讲明天老板只给2万剩下明年再给。政府对台湾人放宽政策，难道台湾老板就能这么黑心!按劳动法赔偿金厂里只相当赔付了30%，协议厂里违约应赔5.76万实赔4万，还出尔反尔。只希望你们能帮我们出声，让弱势群体不再心寒，能回家过个好年!"},
{"number": "177636", "url": "http://wz.sun0769.com/html/question/201801/360032.shtml", "title": " 提问：建行未正确执行国家政策，拖延放款导致改善住房需求交易违约", "content": "本人因为改善住房需求于2017年9月3号和2017年9月10号分别在链家分店签订了两房出售和三方购买合同，并通过链家指定担保公司鼎业走快贷，以加快两房买方贷款发放以用于支付三房首付款，但两房买家凌宇于2017年10月9号递交了贷款申请后，建行以一手楼盘贷款优先为由压了两个月到12月8号才批同贷，鉴于保函递交时间12月22号，目前银行告知预计放款时间为2018年5月19，即为贷款申请7个半月，保函后5个月放款，同时告知转无忧贷有优先排队权，但由于这样并不保证放款时间，且会影响我们三房贷款申请和发放，我们无法按此办法来操作。因本人为平头百姓，一无背景二无靠山，中介无能，担保公司不作为，两房买家拖沓，三房业主紧逼，只能通过阳光网再三投诉，苦求建行领导能按快贷通常惯例，最迟二月底放款，好让我们及时凑齐首付款，避免三房业主要求的巨额违约索赔。本人相信: 国家政策规定的是遏制炒房，支持改善住房需求，保护首套刚需，建行不会对国家政策阳奉阴违，对凌宇先生的首套刚需和本人的改善住房需求也实拖延的调控行为，我也坚信银行会为人民服务而不只为人民币服务，更相信银行领导能够确实正确执行国家政策，确实能1.保护首套刚需，2.支持改善住房3.遏制炒房不要遏制所有，并拿这个做钱权交易，来伤广大群众的心，和抹黑政府在人民心目中的形象，让我们这些无背景，无靠山的平头百姓觉的国家政策是在挂羊头卖狗肉而感到寒心……如果按惯例最迟到预计的2月底，签完合同5个月，还不能拿到放款来付三房首付，本人将面临倾家荡产的索赔和无家可归的后果，虽然真心不想给政府添麻烦，引起社会的不和谐，但如果真的被逼到走投无路，本人也不知道会闹出什么事来，请银监会，建行领导理解和垂怜，确实正确执行国家政策，对我们这笔即是首套刚需又是改善住房的贷款需求给予支援，特别优先放款为谢！在此，感恩习大大愿为百姓谋幸福，感恩阳光网为百姓对政府部门的迫切诉求开辟了一条阳光通道，感恩相关政府部门工作人员对百姓的每条诉求的认真对待，愿阳光撒遍中国大地……"},
{"number": "177638", "url": "http://wz.sun0769.com/html/question/201801/360034.shtml", "title": " 提问：大朗镇水平路口红绿灯问题，早上严重拥堵", "content": "地点：大朗镇松木山村与水平村的美景西路交界处，此处是一座桥，过桥前有一红绿灯，上桥后又一红绿灯，桥总长不过二三十米。问题：每天早上我上班需要从横向的黄金湖一路出来（松木山市场方向过来），到红绿灯需要右转，当上班高峰期车流量大，一座桥设两个红绿灯，导致桥上永远都是塞满车，我们要右转的根本出不去，长时间不出去也不是办法，只能硬挤了，于是大家一起塞，加上人行跟电车乱闯，更乱七八糟。建议解决方法：把桥上的直行设成黄灯让行使车量注意通过（红灯右边没有路不存在人过马路），让右转的车上桥后可以直接走人，而不是刚转出来又是等红灯，美景路直行的又堵上来，我知道在修路有诸多不便，但通过灵活的调动减少车量的堵塞，这才是一个好的交通局要做的事情，而不是一成不变。"},
{"number": "177641", "url": "http://wz.sun0769.com/html/question/201801/360037.shtml", "title": " 提问：教练车遍布水濂山路，严重影响正常通行和行车安全", "content": "多年前的水濂山路，车流量少，所以早先的机动车驾驶员考试路线设置在这里。 但是，随着往厚街方向的学府路开通，御华苑、翡丽山等大型社区的入住率逐步提升，以及水濂山片区的经济活力提升，尤其是周末水濂山森林公园的休闲游加上南开学校接送学生，导致当前的水濂山路车日常流量疾速大增。 这种情况下本来已经很不适合教练车在这条路上安排机动车驾驶培训，而雪上加霜的是，近年来驾校业务蓬勃发展，水濂山路上的教练车数量成倍增长，一眼望去，满是红黄两色的教练车，双向4或6车道，密密麻麻，数不胜数。 路上的教练车一个个龟速慢爬，尤其是只有一个车道的转弯处。它们要变道的时候，往往需要好长时间完成，期间好长一段距离同时跨越两个车道。 当下的水濂山路上，社会车辆包括公交车的正常通行受到严重影响。安全隐患也时刻威胁着过往车辆及行人，近一年来，在此路段发生多起严重教练车和社会车辆碰撞的交通事故，其中多有人员伤亡发生。 在此，强烈建议东莞市交通管理部门，重新选择更合适的路线作为考试路线，以确保水濂山路的通畅和安全。"},
{"number": "177673", "url": "http://wz.sun0769.com/html/question/201801/360092.shtml", "title": " 提问：投诉东莞邮政EMS侵犯客户隐私权", "content": "我于上周联系东莞邮局EMS工作人员寄快递，被要求在快递单上写上身份证号码。我当时表示可以出示我的身份证号码，也可以给工作人员登记在其它地方，但是写在快递单上我觉得不能接受，因为我觉得快递单是一个公开的东西很多人都可以看的到，把身份证号码写在上面很容易导致我的个人信息暴露。你要求我出示身份证我能理解，要求我留下身份证复印件我也能够理解，但是把顾客个人信息直接公开，否则就不给寄是怎么回事呢？但对方表示必须要写在快递单上，否则不可以寄。我对此表示不解，我可以接受快递实名制，也可以给对方登记，但要求不能写在快递单上，东莞EMS的这种要求严重侵害了我们消费者的隐私权，我会一直投诉到底。"},
{"number": "177675", "url": "http://wz.sun0769.com/html/question/201801/360095.shtml", "title": " 提问：中国电信乱收费和乱开通收费", "content": "中国电信乱收费和乱开通收费"},
{"number": "177679", "url": "http://wz.sun0769.com/html/question/201801/360099.shtml", "title": " 提问：违建", "content": "\t东莞市宏图大道21号万科.金域华府汇林轩3栋2单元地下车库1185车位违建，堵塞门口，给住户造成出入不便。开发商为了追求利益，居然在门口正中建车位，业主不用出门了吗？业主是花钱买难受吗？每次都要侧身过，拧着东西就更加不便了。希望能还路于民。"},
{"number": "177680", "url": "http://wz.sun0769.com/html/question/201802/360100.shtml", "title": " 提问： 关于对樟木头经济发展的若干建议！", "content": "创新促发展，创业促民富――对樟木头经济发展的几点建议一、探因樟木头经济发展中遇到的瓶颈1，土地资源瓶颈樟木头是典形的三面环山盆地，目前总面积118.8平方公里，可利用面积大概40平方公里，早期以房地产业为发展龙头的粗放型发展模式很快就耗尽了土地资源，土地资源缺乏正是樟木头镇发展的一个瓶颈。樟木头经济发展起步较早，在过去的20几年以房地产业、商贸服务业、旅游业为主产业，第三产业发展得较为发达。樟木头官方直言，这种“突出优势产业，实施错位发展”的思路，在当时取得了一定成效，但随着经济不断发展，以及土地资源的逐步消耗，樟木头的可持续发展缺乏有力支撑。在经济社会发展进入新常态后，先发优势减弱，抵御外部环境影响基础不稳，资源要素场地趋紧，产业结构不合理等问题愈加初显。2、工业发展瓶颈樟木头的工业发展较之房地产业起步较晚，工业发展并不成熟健全。正如前任樟木头台商会长黄正明所言，如今樟木头的台资企业，虽然生产各种不同产品，但无明显的集群效应，在这里都是小微企业。樟木头先期错位的房地产发展取得辉煌后，后来的领导班子仍然比较重视工业，但由于错失了发展的先机以及土地资源变少等诸多历史因素，才会造成现在工业企业发展较晚的现状。因为土地资源缺乏，樟木头失去工业发展的先机，缺乏土地的支持无法引进更大型的企业，更无法支持这些企业的配套，且周边镇如清溪镇等经过多年的发展，已经在电脑主板配件行业形成集群效应，吸引了大大小小众多企业的企业落户，形成了工业强镇，其中就包括许多台资企业。上世纪90年代高峰时期，台企在樟木头有120家，但现在只剩下50多家。3、房地产泡沫冲击房地产目前，樟木头房地产发展90%以上是利用外资，外资经营模式能很自觉地进行市场调控。但当许多窥视着房地产业高利润的投机资本蜂拥而至，为牟取短期暴利而引起房地产市场价格与使用价值严重背离的话，泡沫就会产生。众所周知，土地的有限性和稀缺性是房地产泡沫产生的基础。樟木头经济发展处于上升时期，投资重点集中在基础建设和房屋建设中，这样就使得土地资源供给十分有限，由此造成许多非房地产业和私人投资者大量投资了房地产，以期获取价格上涨的好处，因此房地产交易市场十分火爆，加上市民对经济前景的看好，再用房地产抵押向银行借贷，炒作房地产，使其价格狂涨。盲目的乐观，对房地产出于投机目的需求，与土地的稀缺性有关，即人们买楼不是为了居住，而只是为了转手倒卖。这种行为成为你追我赶的群体行动，就很难抑制，房地产泡沫随之产生。这将给樟木头的经济发展带来不好的负面影响。二如何破解樟木头发展瓶颈，我想在此提几点意见或建议：1、加快传统工业企业创新发展目前，樟木头镇有工业企业850多家，上规模的工业企业95家。其它大多数属中小微企业。将部分上规模的大型企业，如小猪班纳、广海大、十和田、博世、味千拉面等一批知名企业不断做强做大。对有条件，资金较雄厚的规模企业有序引进机器换人，提高生产效率，降低用工成本压力。打造一批品牌企业，有了品牌集群效应，不失为一张耀眼的城市形象名片。引用电子商务和“互联网+\"企业方式，线上线下对接，形成电子商贸与企业双重发展，，抗大内外贸易。政府要大力扶持有发展潜力、科技含量高的企业。对优质企业实行放宽税收政策，实施租金优惠。对有发展潜力的中小微企业，政府需协助这些企业在融资方面给与开”绿灯”，以解决帮助转型升级的企业解暂时资金短缺之需。2、加快重点项目和在建项目建设现在樟木头政府采取重点项目（工作）月例会，对重点项目和在建项目进行现场协调推进。这种做法很好。召开现场通气会，能解决项目建设进程中所遇到的困难。3、加快村组集体经济发展，重点盘活闲置厂房，改造旧厂房和旧村落目前，樟木头镇有些社区负债率还是很高的。各社区所处的地理优势、产业布局各不相同，不能平衡发展。有的社区经济产业比较发达，例如樟罗社区，是东莞百富村之一。有的社区欠发达。例如，百果洞社区就是欠发达社区之一。百果洞有很好的工商贸基础。90年代还是樟木头镇村组排头兵。房地产业拥有被誉为“香港人”的家的帝豪花园、帝都花园、万豪和万辉花园等花园楼盘。前有南方塑胶交易市场、后有樟木头水果市场。近几年经济发展放缓，经济有所滑落，甚至还一度出现负增长。一些工厂因扩大经营发展，没很好的考虑资金因素，盲目的到外地扩充厂房经营，导致企业资金链断裂，工厂只好倒闭或者关停。相继产生一些工厂厂房空置，人流也随之减少。这时可将闲置厂房盘活，有效利用。可出租或出售给社区周边的塑胶市场商户用作塑料存储仓库，也可将旧厂房改造升级，租给附近工厂用作员工宿舍。前几年推出的“新莞人”管理社区就是很好的有效利用典范。被东莞媒体报道；“这是东莞新莞人管理的一个样板。”这一举措就是出自百果洞社区有效利用闲置厂房的例子。以前的先威玩具厂地块也在百果洞附近，不过是镇属国有土地。前年已拆除完毕，现正在招租。塑胶市场的配套设施还不完善。商铺老板生活和居住大多在附近的花园楼盘，塑料仓库大多设立在附近的闲置厂房和私人楼房。其实先威厂地块可用作商贸或塑胶仓库。例如，建大型商场超市，可“辐射”到百果洞居民和塑胶市场、水果市场、花园楼盘等居民的饮食起居。近年，百果洞社区正有意规划盘活将原来的居民老围进行“三旧”改造项目，最近这个项目正抓紧时间进行中。不知是否已摆上了准备征地拆迁的日程?若果这个项目规划建设成功，将会带给百果洞社区无限商机。无论对经济发展还是社区居民生活都将大幅提高。4、加快招商引资力度走出去，引进来。政府招商人员必须主动出击，到周边发达地区，例如广州、深圳等一线城市。宣传介绍樟木头地域优势和办厂优惠政策。将那些优质、科技创新含量高的企业首选落户，例如，政府在刚刚结束的深圳招商引资推介会中，现场签约引进了国泰航空华南食品生产基地、宜多果蔬冷链加个等3个项目。有60多家意向投资。还有20多家深圳企业前来樟木头镇实地考察或联系接洽。5、鼓励市民自主创业，支持自主择业，帮扶困难群众就业。电子商务、“互联网+”正成为当下东莞经济发展新模式，新兴奋点。东莞全民创业热潮，大势所趋。樟木头年轻人，大多爱思考，有活力，有闯劲。特别是刚踏出社会毕业不久的大中专群体。他们有文化，思想超前，勇于拼搏。他们当中有部分人不愿到企事业单位工作，想自己出来闯一番事业。但谈何容易。一无资金，二无场地。这就要政府协助提供场地，贷款融资风险金。孵化一批青年创业基地。对于有发展潜质、有创新的项目给与先期风险金奖励。对于有些大中专毕业生愿意到企业就业的，给与适当工资补贴。对于就业有困难的居民，当地社区或镇人力资源局根据个人情况，安排有意就业的居民就业。特别是40岁以上的居民，他们大多文化程度不高，又无多少技能，安排到村民车间、社区治安队或环卫、护林等部门，帮助他们解决就业问题。通过新一轮的经济发展创新驱动，相信樟木头不久的将来，再造“小香港”神话。"},
{"number": "177595", "url": "http://wz.sun0769.com/html/question/201801/359961.shtml", "title": " 提问：对国办法[2004]71号文执法存疑，市房管局有违规操作之嫌！", "content": "承177377投诉件。得市房管局如下回复一一您好！根据《土地管理法》第八条规定，宅基地属于农民集体所有。《国务院办公厅关于严格执行有关农村集体建设用地法律和政策的通知》（国办发〔2004〕71号）第二点规定，农村住宅用地只能分配给本村村民，城镇居民不得到农村购买宅基地、农民住宅或“小产权房”。如果您不属于该自建房所在地的集体经济组织成员，则无法受让该自建房。！！！好的，我就文件内容来说，2004年71号文，换言之，自2004年后理应执行该规定，为何2016和2017年还允许农村户口的父母赠与非农村户口的子女？身边好多同事、同学和朋友都是如此公证，把户口转入农村了。据此规定，之前操作是否有违规之嫌？如果违规，是否要得到相应处罚？作为市民我如何去投诉？去那里申诉？另外，我本身的确是村民，因当时读书才迁移户口，村中有自建房(2003年自建无土地证)有门牌，已报建，还有什么途径可以迁回农村？"},
{"number": "177681", "url": "http://wz.sun0769.com/html/question/201802/360101.shtml", "title": " 提问：万科车位面积大大缩水欺骗业主", "content": "我太太去年在万科金域松湖购买一期车位765号，认购书和合同上的套内面积12平方米，但实际只有9.94平方米，严重缩水，与实际相差甚远！另外当时购买的图纸上显示车位右边也是车位，但实际车位的右边是一堵墙，还有一个卷闸门突出来30厘米左右的水泥结构柱子，也是去原宣传图纸不相符！万科这是明显的欺骗行为！"},
{"number": "177683", "url": "http://wz.sun0769.com/html/question/201802/360102.shtml", "title": " 提问：铁牌报制中", "content": "尊敬的交警队领导：你们好！本人1月26日网上选的车牌，到现在（2月1日）为止，车牌一直显示报制中，过年要开车回家，麻烦帮忙确认一下铁牌多久才能拿到呢？谢谢"},
{"number": "177555", "url": "http://wz.sun0769.com/html/question/201801/359898.shtml", "title": " 提问：医院敲诈治疗", "content": "本人在1月19号前往华泰男科医院治疗，胡主任说要我个项检查费用300多，检查结果出来以后告知我神经过度敏感要我再做个微创手术再看哪个神经敏感，当时我就问手术大概需要多少费用胡主任告知说费用要看严重性用不了多少钱，我当时也没有考虑这么多，之后就安排了做手术，在手术过程中主刀医生告知治疗费需要1万3千多的费用，这时候我就感觉不对劲我就拒绝治疗然后要求医生先帮我把伤口缝好，医生当时没有帮我缝于是出去手术室外把另外一个医生叫过来，问我怎么不治疗了，我还是坚决放弃了治疗，最后他们把胡主任叫到手术室 问我为什么不治疗 说了很多严重性问题来开导我，我还是放弃了治疗。（为什么不把治疗所需的费用提前告诉我，而是在已经做了手术的情况下告诉我需要这么昂贵费用。）"},
{"number": "177554", "url": "http://wz.sun0769.com/html/question/201801/359896.shtml", "title": " 提问：每年产生的利息是直接划入到养老保险个人账户中的。", "content": "每年产生的利息是直接划入到养老保险个人账户中的。那每年产生的利息可以取出来吗？"},
{"number": "177557", "url": "http://wz.sun0769.com/html/question/201801/359901.shtml", "title": " 提问：厚街仙桥派出所办理居住证受滞", "content": "在东莞待了1年多了，因为想在今年买车，所以与2017年7月申领了居住证回执，2018年1月15号提交资料申请正式拿证。说10天之内可以拿到证件。25号去咨询了派出所，回复说制卡机器坏了，现在修了一个多礼拜还没修好。快要过年了，真的很急用！！！希望有关部门能处理下！！！"},
{"number": "177562", "url": "http://wz.sun0769.com/html/question/201801/359911.shtml", "title": " 提问：补的汽车票不能退，实名制有何用", "content": "1月初在南城汽车站购买2月2号东莞到建始的两张汽车票，后来因行程变更导致无法出行，所以需退票处理，结果票丢失，补打票据后工作人员说无法退票，因为是补打的票，请问那要实名制何用，弱势群体应该承担这种损失么？？？解释为怕人冒领，请问补打的票是不是票，是票为什么不能退"},
{"number": "177560", "url": "http://wz.sun0769.com/html/question/201801/359907.shtml", "title": " 提问：市内户籍迁移", "content": "本人在2018年1月9日到东城公安分局办理市内户口迁移（配偶投靠），由于提供的所需的资料齐全，窗口办理人员当场受理，并给予了受理户政业务登记表，编号：02009648。2018年1月22日收到东城分局电话：23082181通知需要补交一份由户口所在地盖章的《原籍证明》才可受理完成。本人亦带上分局提供的《原籍证明》模板到户口所属的岗贝居委会咨询办理。居委会工作人员告知，市内户口迁移（配偶投靠）这种情况是不需要提供《原籍证明》，由于没有相关条文规定此情况需出具由户口所在地盖章的《原籍证明》，居委会工作人员告知没权利出具并盖章。2018年1月29日本人回电东城分局电话：23082181告知居委会的答复，东城分局人员表示：领导要求必须有《原籍证明》才可继续审理。因此本人的市内户口迁移处于搁置情况，就由于一个没有条文规定需要提供，并且是分局人员临时需要求附加的资料，就导致户口无法迁移，这不是与国务院要求的资料简化审批相违背吗？希望相关领导能给予合理答复。"},
{"number": "177566", "url": "http://wz.sun0769.com/html/question/201801/359917.shtml", "title": " 提问：插班莞城实验小学无名额该如何解决", "content": "本人于17年12月全家户口迁入东莞莞城区，由于商品房的所属学区的小学为实验小学，本人于2018年1月向莞城实验小学递交了转学申请，插班读3年级。1月29日下午莞城教办（电话22102696）来电通知没有名额，不能插班入学。本人有点疑惑请给予解答：1、莞城教办回复没有名额，能不能将本本期插班申请入学的情况公示一下，我不清楚到底需要什么条件能够入读。2、莞城教办提到名额要学校有学生转出才能空出，让我们明年再申请，这不是敷衍我们吗？今年没名额，明年入户积累的学生更多，如何能满足学生入读的诉求。3、本人了解的信息是实验小学每个班学生人数大概45人左右，相比南城的小学一个班都有50~60人，人数少的多，明显有插班的空间，而且我了解到本学期三年级已有学生转出情况，教办说一个学位都没有，明显在找寻租空间。4、既然户口安排这个学区，教办又不给安排学校，难道插班的学生就没有读书的机会吗？东莞这种入户政策究竟是不是忽悠外地人，基本教育的权力也不能满足，我对教办这种办事态度很失望，没有任何补救方案，直接拒绝入学。请莞城区政府给予答疑！"},
{"number": "177640", "url": "http://wz.sun0769.com/html/question/201801/360036.shtml", "title": " 提问：环城路往松山湖大道方向，出绿色路时，时时会有堵车现象！上下班高峰期，堵车尤其严重！！！", "content": "环城路往松山湖大道方向，出绿色路时，时时会有堵车现象！上下班高峰期，堵车尤其严重！！！ 根本原因在于，红绿灯设计不当！！ 此出口和环莞快速路下绿色路出现交叉，但是左转进入绿色路的红绿灯设置在交叉点之外。导致环城路右出绿色路和环莞快速路左出绿色路常常相互霸道不让，即使红灯亮起，环莞快速路左出绿色路的车也不让右转的环城路下来的车。你争我抢的，这种情况很容易出现刮蹭，导致更严重的堵塞。 建议：调整红绿灯的位置，设置在两路交叉点之前。控制左转车的同时，保证右转车道随时通畅。"},
{"number": "177567", "url": "http://wz.sun0769.com/html/question/201801/359920.shtml", "title": " 提问：关于虎门兰苑大厦过户问题", "content": "我就想咨询一下我在2016年4月购买的虎门兰苑大厦一套商品房到底什么时候能过户，镇政府的资料都交市局3个月了………………每次的回复都千篇一律。"},
{"number": "177558", "url": "http://wz.sun0769.com/html/question/201801/359902.shtml", "title": " 提问：虎门赤岗一马路联昊通物流园车辆遇减速带不减速，巨大“砰砰”响声令周边居民无法入睡", "content": "尊敬的领导及相关主管部门：       虎门赤岗一马路联昊通物流园与中惠悦峰小区交界处十字路口，每日凌晨左右至早上6点，进出物流园车辆遇减速带不减速，快速通过减速带后，车辆上下颠簸，发出巨大“哐当”声。特别是在夜深人静时，严重影响周边居民起居，并存在巨大安全隐患，希望交警部门能优化减速带设置，增设限速标志并增加该十字路口红绿灯，同时加强对货车车速的管理及违法查处。    同时也希望相关部门能加强对该物流园的管理，避免造影扰民，谢谢！    "},
{"number": "177568", "url": "http://wz.sun0769.com/html/question/201801/359923.shtml", "title": " 提问：投诉崇焕中路与石单中路红绿灯故障事宜！", "content": "早上上班远远就看该红绿灯灯是黑的然后慢慢行驶到该路口时突然红绿灯闪了下就变红灯急刹已经来不及了选择过了该路口不知道有没有被拍照了。到了下班经过该路口还是这样的情况想问有关部门没有接到消息进行维修吗？"},
{"number": "177639", "url": "http://wz.sun0769.com/html/question/201801/360035.shtml", "title": " 提问：东莞的首套房的利率都上浮15%?如何支持首套房市民？", "content": "国家一直在强调，支持首套房，结果东莞的首套房的利率都上浮15%，还怎么支持？难道都是口号？"},
{"number": "177569", "url": "http://wz.sun0769.com/html/question/201801/359922.shtml", "title": " 提问：为什么没人监管", "content": "大华广场有一间公司经常一天分好多场让老人家去坐凳子，都是有说有保健功能，宣称很多病都可以治疗，利用老人家贪心便宜心里，都是免费，而且经常发鸡蛋发礼物等，很多人都去坐，上次有叫老人家买，但价格太高，这次叫老人家买所谓的保健品，都很贵，而且我上网查了一下，在网上也有人反应，同一批号，只是普通食品，而且是糖果压片！！对于老人吃下去都不好，所以请领导查一下，谢谢"},
{"number": "177574", "url": "http://wz.sun0769.com/html/question/201801/359930.shtml", "title": " 提问：妇检是否可以跟看病社保报销一样", "content": "在社区妇检，查环查孕的，是否可以跟看病一样用社保卡报销？我这样问是因为我去妇检要收我的挂号费！"},
{"number": "177576", "url": "http://wz.sun0769.com/html/question/201801/359933.shtml", "title": " 提问：东华高级中学高三学生违规补课", "content": "东华高级中学（东城校区）高三年级寒假期间违规补课，计划补课至2月4日天一大联考结束后。现在该校已经意识到问题，声称学生自愿自习，然而实际情况是学生在学校与家长压力下被迫上学，教师正常上课，有时候以学生上课的名义上课，一切安排照常进行。望迅速处理"},
{"number": "177575", "url": "http://wz.sun0769.com/html/question/201801/359934.shtml", "title": " 提问：幼儿园保教费退费标准", "content": "你好!小孩9月份至今在上幼儿园，期间由于经常生病所以常请假，比如从9月27日至10月30日，总共只上了6天学(连续上6天，并非累计),11月份也经常连着几天甚至一周没去上学，没去上学的时候都是当天早晨发现小孩身体不舒服时发信息跟老师请假，之后没有每天请假，等过几天小孩好转时直接送去上学，现问及园负责人保教费是否有得退时，负责人刚开始解释中途退学才有得退保教费，自己请假没得退，只能退伙食费，后来我解释有略了解过退费标准，现又解释由于我没有提前请假，每次都是当天才跟老师请假，所以也没得退.现想咨询贵部门:幼儿园园长的这种说法对吗？每次小孩生病都是突发的，我也不知道几天能恢复，没可能提前请假啊。盼解答，谢谢!"},
{"number": "177578", "url": "http://wz.sun0769.com/html/question/201801/359937.shtml", "title": " 提问：清溪御泉香山住宅区后面的高松山有多处坟墓影响市民居住望政府责令迁走", "content": "我是清溪御泉香山小区的住户，该小区现有1千多名住户，今年买房刚搬过来后发现楼后面的高松山有多处坟墓，站在楼上很容易看到那些坟墓，有些户型在家里一眼就看到那些坟墓，每天下班晚了回家都心有余悸。后面通过打听邻居们也对此深忧虑，这些坟墓直接影响小区的居住环境，也影响美丽清溪的城市面貌，强烈建议政府责令相关人员将这些坟墓迁走，感谢！"},
{"number": "177577", "url": "http://wz.sun0769.com/html/question/201801/359935.shtml", "title": " 提问：关于防火隔墙", "content": "老师您好，我们公司的厂房的火灾危险性类别为丙类，现厂房内设置办公室，请问厂房车间与办公室之间的防火隔墙的材质可以用防火的专业石膏板（遇火稳定性大于20分钟）吗，还是一定要用砖墙或其他墙体？"},
{"number": "177579", "url": "http://wz.sun0769.com/html/question/201801/359939.shtml", "title": " 提问：还我们一个生活环境", "content": "望牛墩镇洲涡村(横沥桥下)河边2间厂，白天嗓音；夜间粉尘、气味特别大，严重影响我们周边民居生活，希望环保部门管一管。"},
{"number": "177565", "url": "http://wz.sun0769.com/html/question/201801/359916.shtml", "title": " 提问：申请南城兴业银行提前还贷，拖延时间近四个月，依然不解决，", "content": "我从2017年10月份在东莞南城兴业银行申请提前还贷。11月份资金到位，当月没给我扣款，拖到12月份那个业务经理告诉我说年底系统关闭不能扣款，要我等到2018年1月再扣。到了今年1月份中旬，在我多次催促下终于扣款。但是结清证明到现在迟迟不出，导致我很多相关手续无法办理。截止今天，我打银行投诉电话两次，都未能解决，也未有相关人员联系我。希望有关部门能给个说法，也希望此事能尽快得到解决。"},
{"number": "177589", "url": "http://wz.sun0769.com/html/question/201801/359951.shtml", "title": " 提问：道路堵塞", "content": " 东城花园新村长宁路     现因城市车辆的加速递增，导致车位严重紧张。在东城区长宁路路段中有大量车辆乱停乱放，造成当地居民的交通不便。敬请各负责单位解决一下，谢谢~"},
{"number": "177570", "url": "http://wz.sun0769.com/html/question/201801/359924.shtml", "title": " 提问：新车上牌咨询", "content": "尊敬的领导，你好。       本人于12月24号网上自编选号完成，（车牌号是粤S726HL）由于临时牌在12月26号就过期了，车子不能上路，出行不便，加上春节即将来临，1月5号公司开始放假，时间紧迫。特此请示领导进展可否快些，进展情况告知一二。"},
{"number": "177573", "url": "http://wz.sun0769.com/html/question/201801/359928.shtml", "title": " 提问：现在有些地区妇检还是免费", "content": "同一个东莞，不同镇区妇检费用不一样，免费的那些是依照什么文件精神呢？"},
{"number": "177563", "url": "http://wz.sun0769.com/html/question/201801/359914.shtml", "title": " 提问：赤岗联昊通物流园违建！噪音扰民！城管局不作为！", "content": " 虎门赤岗联昊通物流园在未取得《建设工程规划许可证》的情况进行施工并投入使用，周边居民多次投诉，每天深夜12点到凌晨5点，恐怖的噪音从未断过，小区居民彻夜难眠，严重影响日常工作与生活，夜间噪音高达90多分贝！已经对人体造成严重伤害！ 在附近居民不停的投诉下，物流园象征性的在靠近小区一侧安装了不足3米高的隔音墙，对噪音但无任何屏蔽作用！         同时，虎门镇城管局不作为，对于该违法建筑，居然回复责令当事人到相关部门补办手续，请问市领导，违法犯罪的现象发生了，是不是都可以通过补办手续而免责？        不要环保口号喊的比谁都响，行动起来什么效果没有，我们只是争取最基本的睡觉权利！请相关部门落实处理！"},
{"number": "177590", "url": "http://wz.sun0769.com/html/question/201801/359952.shtml", "title": " 提问：村霸违建十分严重，镇城建无能为力。", "content": "\t位于厚街镇花香十二院对面路。两工地同时施工。每工地各占一条道路。另一工地更可怕。直接将建材放在马路上。使原来宽的道路变成了一条车道。钢铁建材放至有两公里之长。私自占有公共通道，未经允许自家利用，阻塞村民消防通道，强烈要求政府部门处理！"},
{"number": "177594", "url": "http://wz.sun0769.com/html/question/201801/359960.shtml", "title": " 提问：说好的人民公园，为何现在成了汇景花园？", "content": "原樟木头滨河公园位于樟木头东城区。占地面积达40万平方米。为镇政府斥资4000多万元建造，于2001年2月开放，是樟木头镇公益性公园。滨河公园紧依石马河畔。自然态势是河涌交错，湿地宽阔而润泽，植物丛生，常年披绿。公园的构筑格局是平地堆山，遇水架桥，因地设景，碧水蓝天。公园全境由中心岛、南端、北端、文化广场四块地域组成。园区计有泥桥、木桥、石砌桥8座，河边栈道长2公里。人造山丘蜿蜒起伏，各色亭、台楼、阁、假山、喷泉、水榭、钓鱼台，错落有致。据说在2014年开始改建装修，听说原规划抗建樟木头人民公园的，到现在园内还在装修。不过园内“邻居”，原“樟木头东城广场”却建起了房地产项目，并且该楼盘已经建好开始发售了？身为樟木头人民的一份子，想问问：樟木头人民公园什么时候建成对外开放？"},
{"number": "177684", "url": "http://wz.sun0769.com/html/question/201802/360104.shtml", "title": " 提问： 大朗富民工业城内富民工业城一桥附近修好路后的安全通行", "content": " 大朗富民工业城内富民工业城一桥附近修路，有4处路修好了几个月，一直用铁皮围住。搞的2条车道变为1条，车辆经过有很大的安全隐患。请帮忙尽快修好路后拆除铁皮围栏，好让大家安全通行。"},
{"number": "177593", "url": "http://wz.sun0769.com/html/question/201801/359959.shtml", "title": " 提问：25号确认牌号，到现在一直显示准备生产。比我迟一天的，都已经到了。请问什么时候能下来？", "content": "25号确认牌号，到现在一直显示准备生产。比我迟一天的，都已经到了。请问什么时候能下来？"},
{"number": "177580", "url": "http://wz.sun0769.com/html/question/201801/359931.shtml", "title": " 提问：欺骗消费者", "content": "昨天我买手机的时候一直给我说那款手机怎么样好，我也觉得还可以，就把钱付了，付了款之后他给我这个手机有点问题，直接就拿另外一款手机给我，说用这款，我说不买了，他们拒绝退款，只能换他们提供的那款手机，我说换其他的他说其他的没有货，请问一下这种我该怎么办"},
{"number": "177584", "url": "http://wz.sun0769.com/html/question/201801/359945.shtml", "title": " 提问：继", "content": "2018年1月30日，天气阴雨，早晨6点45左右在华南摩尔等车，刚好过了一辆L3，然后在站台等了20分钟左右于7点过6分的时候等到车牌号为D1915的L3，从进站开始招手一直追到出站，未见司机停车。天气冷，他冷我们在站台候车的会不冷吗。还好十几分钟之后一辆28的车来了让我们上车了。不知道L3司机行为作何解释，望相关领导给予正视，现在天冷大家都不容易，不要为难人。"},
{"number": "177687", "url": "http://wz.sun0769.com/html/question/201802/360108.shtml", "title": " 提问：关于南城爱车管家洗车店洗车噪音、化学品气味扰民事宜（后续）", "content": "我在2017年11月22日投诉的“关于南城爱车管家洗车店洗车噪音、化学品气味扰民事宜”（编号:172632 ），答复后到现在已有一个多月了。分局的同志们也在辛苦跟进，但洗车店的噪音问题和刺鼻的气味仍然没有改变。怀疑洗车店在“玩老鼠与猫”的游戏。检查就改进一下，过后又旧病复发。根本就没采取有效的措施去控制气味和噪音。现在老人和小孩在家，就着化学品味吃饭，听着刺耳的声音看电视。生活严重受到影响。烦请分局的同志们帮忙加大督查力度，让洗车店作实质的整改，采取有效的措施，杜绝刺鼻的气味和刺耳的噪音干扰周边住户的生活。谢谢！"},
{"number": "177688", "url": "http://wz.sun0769.com/html/question/201802/360110.shtml", "title": " 提问：请工行遵守承诺，早日放款！", "content": "本人17年3月出售二手房一套，5月份出同贷书，后一直收不到工行贷款的尾款。18年1月初在阳光热线投诉，工行工作人员答复会尽快统筹处理。1月中旬再次投诉，银行工作人员回复会在2月1日放款。作为客户，我理解贵行工作不易，即使自己年关将至，有很多与其他人的款项往来需要结清，过期还要自己承担额外利息，但我也没向贵行提出过多意见。终于熬到2月1日，满心欢喜询问客户经理，得到的回复依然是不清楚，不知道什么时候放款。请问这样忽悠客户有意思吗？这样的办事态度还让客户怎么相信工行的办事能力呢？又或者贵行觉得阳光热线这个平台毫无约束力，只是客户自己无病呻吟？正是因为拖欠了这么久的欠款，我自己已经额外承担了太多的损失，请问这是客户自己活该吗？每次都是找不同理由拖着不放，那我以后向贵行借款，是不是也可以因为余额不足暂不还款呢？请工行领导给我一个明确的时间，不要让客户寒心！"},
{"number": "177592", "url": "http://wz.sun0769.com/html/question/201801/359957.shtml", "title": " 提问：关于建立东莞市行政机关负责人问责机制的建议！", "content": "建议东莞市政府对行政机关实行负责人问责机制。对政府行政机关或执法部门出现的执法不力、人民群众上访不积极应对，甚至不作为的现象，实行政府部门负责人问责机制。"},
{"number": "177585", "url": "http://wz.sun0769.com/html/question/201801/359947.shtml", "title": " 提问：车牌办理进度查询", "content": "交警队的领导：   您好！本人于2018-01-26在公安局系统里进行50选一的车牌号选取。到目前为止已经过去4天了，一直显示车牌正在报制中。不知这个车牌报制需要报制多久。因为在年前要开车回家。所以希望领导帮忙查询一下进度。非常感谢！"},
{"number": "177689", "url": "http://wz.sun0769.com/html/question/201802/360111.shtml", "title": " 提问：小孩如何入户莞城户口", "content": "我是东莞镇区户口，妻子是香港人，小孩将在9个月后出生，目前在莞城有房产，请问小孩出生后，小孩的户口能直接落户莞城吗？"},
{"number": "177690", "url": "http://wz.sun0769.com/html/question/201802/360112.shtml", "title": " 提问：多次反应新小区路边异常噪音大，无法解决！", "content": "TO:石龙信访办   多次向贵部门反应的石龙西湖海伦堡小区路边异常噪音问题一直不重视！不解决！ 贵部门每次的确都有回复，但是都是不解决问题，拿一些官方的套词来解释或推诿！说了快一年了都没有什么眉目！！！难道对这个小区有偏见。   听闻前期本小区拒绝了社区几个部门进驻办公，由于是对外办公且没有公示，空架层更没有确权！被抵制责任在他们事先没有协调好！政府部门不能由此对小区有偏见吧，路边减速带问题故意不解决！     关于石龙西湖海伦堡小区东江大道路段二处减速带等产生巨大噪音问题，前期交警部门回复铲除减速带后没有新办法及技术保证安全.信访办回复：根据《关于在环城路设置隔音屏问题的复函》（东府办复〔2013〕446号）精神，目前我市隔音屏建设按以下原则办理：道路先于住宅项目规划建设的，由住宅项目开发单位自行解决噪音问题。作为政府部门要监督开发商去解决啊！     但是开发商回复说本小区在建设之前就没有建设隔音墙的规划！但是现在入住了噪音是巨大！也就是说政府部门当时没有把关好，没有考虑全面对吧！你们现在说根据东府办复函去说服开发商会有用吗！当时评审建设或卖土地的时候要是把隔音墙计划附带进去不就不用扯皮了吗！上次你们回复建设隔音装置审批流程很复杂，好多部门要参与审批。最好是政府相关部门直接来负责建设这个隔音墙。都反应快一年了。要开发商来建相当困难，毕竟人家要花钱！我们个人没有可能要求开发商去做！只能相信政府！每次反应问题你们都有回复，那是不够的。要解决问题才有意义啊！     我们建议1.政府部门出资来建设隔音墙，理由是之前没有考虑到路边减速带噪音问题！             2.《关于在环城路设置隔音屏问题的复函》（东府办复〔2013〕446号）精神，要是这个文件是真实有效的，就由你们出面限期让开发商去建设隔音墙。不要偏袒开发商，太明显了。             3.让交警部门变更一下路线，让大货车等夜间12点之后绕道几百米从莞龙路（主马路）行驶！那也基本解决问题了！     "},
{"number": "177693", "url": "http://wz.sun0769.com/html/question/201802/360121.shtml", "title": " 提问：新车上牌", "content": "各位领导好，本人车牌号粤S285UT于1月24号选的号，截止今日已过去8天，查询车牌进度于1月26日报制中至今无进度。因临牌过期了，加上快过年了车管所放假，本人担心节假日无法驾车回家过年，望各位领导回复一下。谢谢！"},
{"number": "177591", "url": "http://wz.sun0769.com/html/question/201801/359956.shtml", "title": " 提问：25号确认牌号，到现在一直显示准备生产。比我迟一天的，都已经到了。请问现在是什么情况？", "content": "25号确认牌号，到现在一直显示准备生产。比我迟一天的，都已经到了。请问什么时候能下来？"},
{"number": "177698", "url": "http://wz.sun0769.com/html/question/201802/360125.shtml", "title": " 提问：投诉建设银行高吨行拖延放款", "content": " 本人于2017年7月份与中介及卖方达成房产购买意向，购买第二教师村二手房一户，并于同月与建设银行高吨行签订贷款合同，建设银行批复同贷基准利率上浮5%贷款53万，过户后于11月在莞城房管所完成入押，并于12月5日由建设银行工作人员提取不动产权证，在材料提交完全且正确的情况下，一直以额度紧张为借口排队等待等放款而无预计放款日期,卖方需在广州购买房产,未放款无法完成购买合同,本人蜗居朋友宿舍且面临卖方巨额违约金的索赔起诉,春节已近在眼前,望领导体恤疾苦,督促建设银行履行义务,给予本人满意的答复,不胜感激!!!"},
{"number": "177694", "url": "http://wz.sun0769.com/html/question/201802/360122.shtml", "title": " 提问：建设银行办事拖拉", "content": "之前在建行办了个按揭，款项已提前还完，现在需要拿登记证书过户，工作人员说15天才能办好，可现在在过了一个月还没办好，非要我打投诉电话才告知我处理进度，现在又告知d当初工作人员提交的资料缺少，当时工作人员为何不检查清除再上交，就这种办事效率，还说在要等两个星期，忽悠人纳？真差劲，现在车辆过不了户，造成自己没必要的损失，望其银行反面能给个满意的答复"},
{"number": "177696", "url": "http://wz.sun0769.com/html/question/201802/360127.shtml", "title": " 提问：建设银行望牛墩支行何时放款？", "content": "2017.9.19完成过户，贷款受理号：17700800007.截止目前为止过4个半月，依然没有收到尾款。追中介询担保公司问银行，没有具体原因没有明确的时间回复。只有一个字等。因为工作调动原因，卖掉虎门的房子用来首付置换上海的2手房，现在，你放款银行让我无限期等，可首付能让我等吗？眼看尾款遥遥无期，首付时间马上到期要违约，你让我们平常老百姓怎么办？这其中的损失我要找谁申诉呢？银行简单的一句话，没有额度，放不了款。如果没有额度，你当初干嘛要出同贷？你出同贷的时候不知道你能不能放吗？而现在又貌似有一种说法，当然不知道真假，银行可能会先放后面利率高的贷款合同。如果是真的，那么排队轮候又是什么鬼？"},
{"number": "177699", "url": "http://wz.sun0769.com/html/question/201802/360130.shtml", "title": " 提问：居住证延期，桔洲社区回复因系统出错需半年出证", "content": "小孩马上要积分入学，现在社区回复由于新系统导入，我上个月交去延期的居住证，信息在系统里被注销。只能新办，要半年后出证。了解后发现我们公司最近延期的都一样被注销。小孩马上上一年级，如果没有居住证，连积分入学的资格都没有。社区回复他们上报了但是没有对策，只能新办。请市公安局领导关注监督，以免影响2018年学生积分入学。"},
{"number": "177700", "url": "http://wz.sun0769.com/html/question/201802/360131.shtml", "title": " 提问：清溪镇香芒中路路边汽车乱停放", "content": "清溪镇香芒中路东莞国药路段一到晚上七点半后到九点这段时间，路边到处都是乱停乱放的车。使得交通经常堵车。请有关部门管一下。"},
{"number": "177686", "url": "http://wz.sun0769.com/html/question/201802/360107.shtml", "title": " 提问：建设银行放款慢", "content": "房贷放款为什么这么慢，银行已经批了，为什么迟迟不放款？银行放款时间国家法律有具体最迟的时间限制吗？ 2017年7月和中介签合同，同时和中国建设银行常平支行签的贷款合同，2017年9月5号建设银行出的同贷书直到现在2018年2月1号银行还没有放款导致现在无法过户，买这个房子就是为了可以落户东莞让小孩读书，到现在迟迟没有放款，银行一拖再拖再拖下去已经赶不上今年9月份小孩读书报名，这样的损失谁来负责？！！！！银行这样迟迟不放款难道没有任何法律法规可以约束吗？建设银行可以这样不作为吗？？？？"},
{"number": "177695", "url": "http://wz.sun0769.com/html/question/201802/360123.shtml", "title": " 提问：最新版东莞通APP(3.0.0)充值必须注册？", "content": "更新了最新版的东莞通APP后，充值以前的旧卡时提示要注册。注册好吧，注册完再提示必须实名制才能充值(难道去美宜佳充值也要实名制??如果不需要何必那么麻烦?)实名制就实名制吧，首先去到实名认证界面，下面协议中有《中银通记名预付卡领用合约》？我只想充值旧卡就强逼领卡？？好吧，领就领吧，到最后的最后（其实是不是最后了我不知道，到了这里我就不敢下去了），输完银行卡号后，看到了一个栏位，密码？取款密码？我就想充值一下旧的卡，最后还要我输入取款密码。其实弄那么多，我也是知道是要我注册个虚拟卡，但我只喜欢给以前的旧卡充值，希望把以前快捷的使用支付宝充值功能拿回来，至于是否需要开通虚拟卡，是用户个人的需求，如果这项更新，一刀切地搞，那以前持有旧卡的用户，要么注册虚拟卡，要么每次跑指点地点充值，不觉得反而苦了大半人吗？"},
{"number": "177703", "url": "http://wz.sun0769.com/html/question/201802/360136.shtml", "title": " 提问：东莞户籍小孩社保的收费标准", "content": "本人与小孩是通过积分入户东莞寮步的，小孩入户东莞后不能再在老家购买农村医疗保险，于是就只能在东莞购买医保，虽然居委会没有强制性要求购买医保，但为了分担家庭风险，只能通过居委会购买这社保（医疗保险），根据近几年小孩社保的交费金额来看，每年的交费越来越贵（具体交费如下），老家农村户口每年100多元能购买到的医保，为什么我们入户东莞就如此之高的消费，并且想知道具体依据什么来收取这费用！    2012年交费 326.40元/年     2013年交费 385.20元/年    2014年交费 415.20元/年    2015年交费 541.20元/年    2016年交费 628.80元/年    2017年交费 694.80元/年"},
{"number": "177705", "url": "http://wz.sun0769.com/html/question/201802/360138.shtml", "title": " 提问：入户东莞，外省出生证真伪查询一般回复时间是多久", "content": "因为我儿子初中没有在东莞上满三年，不能参加中考，所以准备入户东莞，但是因为出生证真伪的查询，2017年12月22号交的资料到派出所户籍，但是因为到东莞妇幼保健院的出生证真伪查询已经2次了，到现在还没有回复，我想问下，像这样的外省发函查询的回复时间是多久，因为3月份我儿子中考就要报名了，成绩又很好，不能耽误他上学。还有没有其他方法查询真伪的，比如像计生证明一样，可以有表格带回去盖章等，万分火急，盼请回复，谢谢"},
{"number": "177697", "url": "http://wz.sun0769.com/html/question/201802/360128.shtml", "title": " 提问：僵尸车停放跟加装路灯申请", "content": "东莞市寮步镇寮浮路163号后面空地那条路僵尸车停放路边2年多，周围长满杂草，有关部门能不能拖走？妨碍路人行走，还有路边能不能增加一个路灯，晚上出入黑漆漆不安全"},
{"number": "177706", "url": "http://wz.sun0769.com/html/question/201802/360139.shtml", "title": " 提问：投诉南城分局入户难、服务不好问题", "content": "南城分局办理入户，简直要难上登天的节奏了，上两周周四早上去南城分局给刚出生一个多月的小孩入户，被告知前面已经有100多人排号，连号拿不到，白跑，接下来两周已经白跑多次了，然后问周日办理的情况，被告知放号很少，基本上拿不到，真不明白为什么不开放网上或者微信排号，这样大家都能直接在网上或者手机上知道轮到自己的号是在哪天哪一段时间，不用来回白跑，而且还要夫妻双方都要一起去现场，对我们这些上班族来说，现在这样不断的请假和白跑轮回中，请假扣工资、扣全勤、交通费等等，所谓便民服务，仅增加个周日办公，对目前现状简直就是杯水车薪，现在都互联网+时代了，去医院人家都支持网上约号、网上支付了，而作为一个服务型公办单位，不仅效率低下、服务差，完全就是个跟不上时代，连排个号都让人不断的来回白跑，还能让我们对他们有信心么。"},
{"number": "177701", "url": "http://wz.sun0769.com/html/question/201802/360134.shtml", "title": " 提问：漾城(城南四季花园)欺诈交易", "content": "漾城(城南四季花园)违反住建局规定，故意遮挡公示牌上应当公开的信息，刻意隐瞒小区背后几十米处有变电站的事实，且在其公开的文件中称变电站为＂变压器＂，欺诈交易，严重损害购房者的合法权益，完全违背诚实信用原则，公然违背国家整顿房地产市场的导向。现要求开发商返还已交订金5万元，并要求住建局严查此事，对开发商做出处理。"},
{"number": "177702", "url": "http://wz.sun0769.com/html/question/201802/360135.shtml", "title": " 提问：合路公交站台宏生不锈钢加工店，每天制造空气污染", "content": "黄江镇江南路合路公交站台旁边，宏生不锈钢加工店，每天制造出来的空气污染，另旁边商户苦不堪言！加工出来的粉尘吸入对人体肯定有伤害！他们加工店没有做任何环保处理！望小编能向环保局反应！"},
{"number": "177704", "url": "http://wz.sun0769.com/html/question/201802/360137.shtml", "title": " 提问：遇上吃霸王餐的怎么办", "content": "遇上吃霸王餐的，报警了，可是没什么用，警察说；他们也没办法，难道就任由这些人胡作非为吗？"},
{"number": "177597", "url": "http://wz.sun0769.com/html/question/201801/359964.shtml", "title": " 提问：车牌一直显示准备生产，什么时候才能到，临牌三天就过期了", "content": "1月25号显示准备生产，这个到底要准备多久呀，临牌还有三天就过期了。什么时候可以收到铁牌呀？"},
{"number": "177709", "url": "http://wz.sun0769.com/html/question/201802/360142.shtml", "title": " 提问：东城区东泰花园物业撤销所有保安", "content": "领导好。我是东城区东泰花园的业主。从2018年1月开始，东泰花园内各苑的保安亭的保安均已撤走，部分楼宇下面的门禁也已老旧不能再使用，东泰里面还有不少商业街，外来人员较多，临近春节，这样的环境着实让我们业主感到不安。现东泰花园的业委会已经解散，由东泰社区居委会代管，前期也有业主投诉到了东泰居委，希望能够代行业委会职能，协调物业尽快回复保安岗位，确保小区范围内治安安全，但至今均没有任何改善。希望上级领导能够关注民生、重视业主的居住安全诉求，建设平安社会。"},
{"number": "177682", "url": "http://wz.sun0769.com/html/question/201802/357062.shtml", "title": " 提问：多年来一直是在跟进中，是根据法律法规处理？还是根据你高高在上的官老爷架子来处理的？", "content": "我自2015年便开始向东城房管部门和东城城管部门反映，在东城火炼树怡丰都市开发商，违反国家法律法规规定，不按报建图纸对房屋进行建设，而身为责任监督部门，东城房管所则严重违法乱纪，漠视党纪国法，与违法开发商狼狈为奸。而身为另一责任主体东城城管分局则玩忽职守，严重渎职，面对违章建筑，面对法律规定，视而不见。而作为主体部门，东城人民政府，一直以来面对群众的投诉，一直以正在办理来推脱，是何原因？"},
{"number": "177600", "url": "http://wz.sun0769.com/html/question/201801/359969.shtml", "title": " 提问：订购了《安全生产报》收款后不发放？？", "content": "市领导：    你好！我司是万江区万高路的商户，2018年1月万江墟社区要求我司订购了 一份《安全生产报》，可是收款后1个月了还收到一份报纸，问了收款的人员，又说不清楚，叫我们自己问报社，不积极跟进。试问你们不是为人民服务的吗？有任务时要求商户协助配合你们，收款后就不管事了；一个推一个。请有关部门，了解、跟进此事。提高办事效率，真正为人民办实事。谢谢！    "},
{"number": "177598", "url": "http://wz.sun0769.com/html/question/201801/359966.shtml", "title": " 提问：关于东莞大道蛤地路口的建议", "content": "东莞大道蛤地路口由于先天不足以及车流剧增，已成为交通痛点之一，一些临时的管理措施对不同走向的车主也是有喜有忧，几乎不可能让所有车主满意，虽然长期规划让人期待，但当务之急还是需要在现有基础上让出行最大便利化；1、先说南向问题，黄金路在此路口的掉头被禁止，极大的缓解了拥堵，这让很多车主点赞，但部分车主会绕路到宏一路，再上东莞大道的辅路，进入主路后直接从最右侧变道到最左侧，再掉头去蛤地方向，这比去水乡大道绕路要近得多，而且这样做的车主越来越多，造成的结果就是跟黄金路未封闭一样的现象，直接南行的车被阻挡，造成这里越来越塞车；    建议措施：跟禁止黄金路车辆掉头思路一样，也禁止东莞大道辅路的车辆在蛤地掉头，具体见图片，如此，主路上南行的车可以左转，直行，掉头；辅路的车可以左转，直行，但不能掉头；黄金路的车只能直行；2、北行问题，这边的拥堵似乎无法避免，上下班高峰期车流量实在太大，但有个突出的问题，部分本来应该走主路的车主为了插队，会从水濂路绕行，再汇入到东莞大道，造成东莞大道主路北行的车主被“排挤”，交通事故几率大增；    建议措施：增加从水濂路绕路插队车主的难度，使其不能干扰主路的车辆，如附图2，增加隔离带，使水濂路过来的车辆在红绿灯之前不能变道，如此，主路北行的车辆可以直行，右转的话在隔离带之前右转，或者在红绿灯之后也可以右转；水濂路过来的车辆全部在最右侧等红绿灯（长期观察发现真正从水濂方向来的车并不多，大部分从蛤地村分流了），过了红绿灯之后可直行，可右转；以上建议可能不专业，也许考虑不周，希望能起到抛砖引玉的效果，烦请相关部门参考一下；在长期规划未实现之前，小修小补也许能有所改善，谢谢！"},
{"number": "177710", "url": "http://wz.sun0769.com/html/question/201802/360143.shtml", "title": " 提问：东莞邮政储蓄万江支行不放款", "content": "尊敬的邮政银行领导：         您好。本人是卖家，于2017年7月签订二手房买卖合同，当时邮政工作人员一直劝说可私下与银行交易包括解除抵押，中国邮政储蓄银行万江支行于9月出具了同贷书， 买卖双方据此于2017年11月中旬到房管局办理了过户手续。时至12月中旬已经买家已同步抵押给银行，但为何银行一直拖迟不放款，卖家已把困难处告知银行，请求尽快处理，一拖再拖，何时才能付尾款！请邮政银行给公众一个交代！     邮政银行既然批准了同贷书，就要及时和按时放款。您们不批同贷书，我们就不会进行房产过户的操作，即使政策调控和收紧，那也是您们内部协调的事，不能影响已经批准的同贷书。邮政银行，在老百姓心目中代表着政府和国家，代表正义和信用。若邮政银行放款一拖再拖，银行信用何在，国家信用何在？老百姓如何相信？         "},
{"number": "177708", "url": "http://wz.sun0769.com/html/question/201802/360141.shtml", "title": " 提问：地铁1号支线究竟是走樟木头大道还是东深路，上坑站在哪里？强烈要求建在樟木头南城新区这边的银洋路口", "content": " 1号线支线初步考虑沿东深路布置并设上坑站。由于1号线支线目前处于线网规划阶段，后续线站位存在调整的可能性，最终以正式公告为准。“上坑站”是设计单位根据附近地名临时确定的，具体车站名称将在建设过程中征求沿线镇街意见后，经市政府审议通过方能最终确定。线网规划是指导城市轨道交通近期建设和长远发展的重要依据，是城市总体规划的专项规划。线路的具体走向和站点具体位置需要在后续建设规划、线路的工程可行性研究中才能进一步明确。根据目前正在编制的《东莞市城市轨道交通线网规划调整（2017-2020年）》，1号线支线大致走向为：起于1号线富民南路站（新增），途经大源路、西进路、东进路、南城路、樟木头大道、塘安路、沙湖大道南，至莞深边界，与深圳市城市轨道交通22号线衔接，设站9座。目前我市城市轨道交通第二轮建设规划调整方案仍处于报批阶段，1号线支线的工可研究工作尚未正式启动，我局将在1号线支线工可获得上级部门批复后，及时向社会公布相关线站位的规划情况，敬请关注。地铁1号支线究竟是走樟木头大道还是东深路，上坑站在哪里？强烈要求建在樟木头南城新区这边的银洋路口。"},
{"number": "177599", "url": "http://wz.sun0769.com/html/question/201801/359968.shtml", "title": " 提问：浪琴花园违建 自己盖房子", "content": "请看图 业主不知道反应多少次了 这是丢小区的脸还是丢塘厦人民的脸。"},
{"number": "177612", "url": "http://wz.sun0769.com/html/question/201801/359992.shtml", "title": " 提问：东莞邮政银行石碣支行不按时放款", "content": "本人于2017年6月24日通过中介将位于南城江南第一城90栋1203的唯一住房卖给买主卢燕，邮政银行于8月8日出具同贷书，之后顺利办理过户等手续。可是截止目前我作为卖家仍未收到尾款。本人出售唯一住房后举债换另一套房子，期间已经通过各种拆借去还债。也不停的催促银行放贷，但都没有确切消息。这是要把人在大过年前逼死的节奏吗？请官老爷和财神爷们能体谅体谅民间疾苦。"},
{"number": "177602", "url": "http://wz.sun0769.com/html/question/201801/359971.shtml", "title": " 提问：请增加红绿灯", "content": "从城区可园北路往运河东二路方向走，在岭南文创中心后面那十字路口，经常有车相撞，还是撞得不轻的那种，这里附近有学校、医院、餐饮小区等，人流比较多，十字路口没有交通灯，车通常来得比较快，不礼让，很是危险！尤其小学生、病人过马路不安全！希望有关部门能重视一下，多为市民的交通安全着想，起码能在这里安装一座交通灯。这里有装治安监控的话，可以查看一下交通事故的频率的，太吓人了！请重视"},
{"number": "177610", "url": "http://wz.sun0769.com/html/question/201801/359981.shtml", "title": " 提问：买了二手房银行不放款", "content": "尊敬的领导，您好！我于2017年7月底买了一套二手房，在广发银行东城愉景支行办了贷款。8月份银行发了同贷书批了5.145% 年利率，随后已经过户，但是至今银行迟迟不肯放款。现在说要上调10个点利率很快放款，否则款下不来，需要一直排队等候，如果过了同贷书期限，那就要重新批贷，到时候是多少利率就银行说了算。明摆着价高者得。做为我们刚需购房者，过了户，银行这样的无理要求我们貌似束手无策。请相关领导为我们这些普通购房者找出路。谢谢！"},
{"number": "177609", "url": "http://wz.sun0769.com/html/question/201801/359980.shtml", "title": " 提问：投诉东莞万江东方建材城为黑市场，里面商家新豪轩门窗店为黑商家。", "content": "本人于2017年12月，在东莞万江拔蛟窝东方建材城的新豪轩门窗店下订金6000元预购买5套门，在还没要求该店上门量尺寸前，发觉该店门的质量不好及该店销售有强迫买卖行为，遂要求该店退款，但该店却要诈骗本人，说要扣除500元费用。本人觉得该店为黑商家，于是向东方建材城管理处投诉，但该管理处毫不作为，任由黑商家在该市场无法无天！时至今日，本人还不能从该黑商家中退回所交的订金！所以，本人诚恳地希望领导出力查处该黑市场及黑商家，还平民百姓的血汗钱！谢谢！"},
{"number": "177611", "url": "http://wz.sun0769.com/html/question/201801/359983.shtml", "title": " 提问：虎门镇连升中路68号龙泉豪苑周围马路卫生无人监管", "content": "龙泉豪苑周围马路垃圾遍地，长期无人打扫，严重影响文明城市形象。之前在阳光网有过一次投诉，几天后有人扫了一次就再也无人管了，难道一定要有投诉才有行动吗？城管的环卫监督车偶尔来此遛达，也是熟视无睹视而不见，为什么不监管？难道环卫发包方与承包者真的有什么猫腻？"},
{"number": "177614", "url": "http://wz.sun0769.com/html/question/201801/359994.shtml", "title": " 提问：运通驾校沙田分部违规收取驾照宣誓费", "content": "2018年1月25日上午参加科目三安全文明驾驶考试途中，运通驾校工作人员违规收取学员每人100元宣誓费，共计9人，希望能够退还，谢谢。"},
{"number": "177613", "url": "http://wz.sun0769.com/html/question/201801/359993.shtml", "title": " 提问：车牌什么时候能到", "content": "请帮忙查询下铁牌什么时候能寄出来，24号选号的。25号显示准备生产中  就没有信息更新了问了邮政车牌厂还没交付给他们投递。"},
{"number": "177618", "url": "http://wz.sun0769.com/html/question/201801/360001.shtml", "title": " 提问：居住证", "content": "今天去金美派出所补办居住证，因工作调动居住证遗失了，居住证是2016年8月到期的，今天带齐了资料过补办，说要重新等半年，我同事2013年的过期的，10工作日就拿到了，为什么我的要重新等半年？而且派出所没有任何提示说过期了多久就会注销掉，只有贴着第一次办理要等半年。"},
{"number": "177601", "url": "http://wz.sun0769.com/html/question/201801/359970.shtml", "title": " 提问：石碣江景华庭车位只卖不租", "content": "石碣镇江景华庭物业现在发出通知，如果小区业主不购买车位则禁止车辆进入小区。此举严重影响小区业主的权益，且有强迫业主购买车位的嫌疑。江景华庭共有约160多户住户，而开发商只有68个有产权车位，还有约80多个人防车位。按法律规定，人防车位是不能买卖的，但目前人防车位也拿出来售卖，我们只是跟开发商签了20年的租约而已，并没有所有权，花10几万买个车位20年之后根本就不受法律保护，对业主而言是极其不公平的。开发商和物业出的通知是极其不合理的。如果开发商及物业按通知的执行，小区内大部分的业主将没有地方可以停车，且业主朋友来访时也无法停车，对于本小区业主将造成极大不便。除小区地下车库外，其他行车道路也是算在公摊面积之内的，如果只有购买了车位的业主车辆才能进小区，对于其他未购买车位的业主而言也是极其不公平。鉴于目前小区交付时间不长，入住未满2年，还没有成立业主委员会，无法有效约束物业，物业发出各种通告也并未提前告知业主或征求业主意见。现开发商及物业对于业主根本没有服务的态度，都是各种要求、胁迫；反而小区业主反馈的商铺后门打开直通小区内，影响小区安全；电梯经常出现故障；小区商铺门口非划线停车位区域乱停车影响业主通行等等问题长期不解决。还请相关部门对此事进行调查，保证我们的权益。谢谢。"},
{"number": "177619", "url": "http://wz.sun0769.com/html/question/201801/360002.shtml", "title": " 提问：常平碧桂园火灾事故", "content": "各位领导你们好，我家于2018/01-21下午发生火灾事故，到目前为止还是没有收到消防部门的事故责任认定书报告，目前我这边需要反应的是我家在常平镇碧桂园首府的8栋803发生火灾事故，当天下午16：55许两辆消防车来到小区大门口，结果由于当时小区门口处由物业设置了道路障碍物体导致消防通道不能及时进入救火，由小区大门到事发地结果到17：06才达到现场，导致救火延误上10分钟，还有目前小区存在消防云梯车无法进入等非常多的安全隐患，如果不能及时整改有可能会导致更大的安全隐患，请帮忙了解一下我应该向谁诉求此问题，我怎么来维护我们权利等，谢谢！"},
{"number": "177607", "url": "http://wz.sun0769.com/html/question/201801/359978.shtml", "title": " 提问：凤岗公车不靠站", "content": "    凤岗汽车站的公车，普遍都知道晚上8点半过后就不会有车进站了。这方面，我们表示理解也能接受。但是最近这几天天气冷了，本来十几分钟一趟凤岗7路公车，从晚上七点半开始，硬生生地等了半个小时。两个查车软件都显示车辆已过，那么我们一群人难道眼花，看不到车？问车站管理人员给出的答复是“天气冷了，可能就没开进来了”。请问各位司机大佬，您们的时间观念呢？    坐过凤岗公车的人都知道，车门后的下车按铃都是摆设，有时候又不会出现报站情况。不知有关部门是出于什么想法，如果安装了，为啥又要让它成为摆设？     希望能引起重视，并尽快予以解决，谈发展，希望能注重民生。"},
{"number": "177615", "url": "http://wz.sun0769.com/html/question/201801/359995.shtml", "title": " 提问：关于办宅基地证和分户问题", "content": "本人大盛村村民，在位于新村坊后街有块宅基地，但一直告知不能办理宅基地证（现为不动产权证），多次咨询麻涌国土资源局，都回复办不了，各方面理由，又有要求具体日期前建有房屋，又有要求年龄限制等等。最近的理由是那片土地不符合用地规划，问题那些土地都是真金白银在90年代初期买入，为什么不能办理，这么多年落来都没有为我们解决吗。现在新的问题又产生了，没有宅基地证不能办分户，到村委开证明都不行，处处在难为我们普通群众，什么事情都办不了，分个户有这个麻烦吗，宅基地我又不是没有，开个证明都不行吗?请上级领导能够在百忙之中，为我们解决这些问题，谢谢。"},
{"number": "177616", "url": "http://wz.sun0769.com/html/question/201801/359996.shtml", "title": " 提问：东城格兰名筑物业阻碍自有车位安装新能源汽车充电桩", "content": "本人是东莞东城格兰名筑小区业主，为了响应国家对现有环境污染，空气质量指数差的治理决心。政府（全球政府）也大力推广低碳环保出行，鼓励广大人民群众购买电动车（汽车）。因此电动汽车必定会在不久的将来成为主要出行工具，燃油车将逐渐退出历史舞台。本人响应国家号召购买一台纯充电动车，想在自己购买的车位安装充电桩。但是和物业沟通被物业拒绝，拒绝理由是没有相关文件，要向有关部门申请。申请了半个月得到的答复是物业上级主管部门房管局没有说可以装也没有说不可以装，所以不给我装。有关部门对于此事应该大力支持才对，不应阻挠。在此希望有关部门能够为配合调查研究，谢谢。"},
{"number": "177626", "url": "http://wz.sun0769.com/html/question/201801/360018.shtml", "title": " 提问：26号至今，车牌一直报制中", "content": "1月26号下午2点，查询车牌显示正在报制。到今天1月30号了，还是一直显示报制中，没有其他更新，快要放假了，真的着急开车回老家。求助帮忙"},
{"number": "177629", "url": "http://wz.sun0769.com/html/question/201801/360021.shtml", "title": " 提问：田禾卢浮公馆公寓未装修完工，却发通知忽悠业主收楼", "content": "田禾卢浮公馆公寓未装修完，开发商就发收楼通知让业主们分批收楼。后业主看了现场施工进度，无法收楼，开发商就屡次爽约延迟交楼。且不发延迟交楼书面通知书，逃避违约责任。"},
{"number": "177624", "url": "http://wz.sun0769.com/html/question/201801/360013.shtml", "title": " 提问：请科学设置莞太路宏远酒店前，往厚街方向的红绿灯，绿灯放行时间", "content": "交警领导你好，莞太路宏远酒店前，往厚街方向的红绿灯，绿灯的放行时间只有不到三十秒，车辆从宏远酒店一直堵到鸿福路，期间并无交通事故。我从鸿福路口开到宏远酒店用了半个小时，大批往西平方向的车辆被堵。请科学设置红绿灯放行时间。"},
{"number": "177620", "url": "http://wz.sun0769.com/html/question/201801/360003.shtml", "title": " 提问：沙田大泥久佳防腐设备有限公司经常排放有毒废气", "content": "沙田大泥久佳防腐设备有限公司经常晚上5点后就传出刺鼻的油漆气味、紧闭门窗依然能闻到、多次投诉环保部门均复制同一段回复敷衍了事，根本无落实处理。"},
{"number": "177622", "url": "http://wz.sun0769.com/html/question/201801/360011.shtml", "title": " 提问：广仁驾校扣费严重问题", "content": "本人去年报名广仁驾校学车，由于不再在东莞工作所以退学了，但本人才考了科一，期间只练过一次车，广仁驾校扣费扣了三千多，当时交的学费总共5280，退学才退回2194元，严重超过扣费标准，希望有关部门处理广仁驾校扣费严重问题"},
{"number": "177627", "url": "http://wz.sun0769.com/html/question/201801/360020.shtml", "title": " 提问：车牌进度问题", "content": "都快放假回家过年里车牌还没下来，1,26显示在报制中现在一点反应都没有，打11183说还没开始生产，临时牌也快到期了，真的是急死老百姓了。还有发现前面几个帖子都是25,26号显示车牌在报制就没更新的了，到底是什么情况，望领导帮忙质询！"},
{"number": "177621", "url": "http://wz.sun0769.com/html/question/201801/360005.shtml", "title": " 提问：投诉炫速网吧为法加夹层", "content": "东莞市大岭山镇大王岭纵队路226号炫速网吧 把原有没过消防的住房打开加机，的为法行为望消防领导重视。2018年1月15至2018年1月30炫速网吧加夹层的问题，并没有进行处罚。从狭小的楼梯走上2楼，上2楼的楼梯宽不足0.7米宽，走上去之后还是摆了20多台机，还是可以在没有过消防的夹层上网，这样很不安全。炫速网吧楼梯宽度不够，夹层又没过消防，又是自己为法加机，为什么大队领导去了以后还不做出处罚呢？"},
{"number": "177632", "url": "http://wz.sun0769.com/html/question/201801/360024.shtml", "title": " 提问：拖欠工资，不签劳动合同", "content": "东莞市长安镇沙头莞云购物公园是东莞市莞云集团旗下的综合性购物中心。自17年5月开业以来，月月拖延员工工资。公司文件明确规定每月20日发放上自然月工资，但从17年4月至18年1月，从未按时间发放工资。每个月都要拖延到月底，并且公司从未给过任何补偿和说法。也未跟员工签定正式合法的劳动合同。将近年关。至今天为止，至18年1月30日止，公司仍未向员工发放17年12月分的工资。2月15日是我们的新春佳节，其它的公司都会提前发放春节当月的工资。我及我的伙伴们只想公司能够准时发放我们应该得到的工资。请阳光网帮我们跟进，争取让我们都能安安心心的过个好年。在此感谢！"},
{"number": "177625", "url": "http://wz.sun0769.com/html/question/201801/360015.shtml", "title": " 提问：车牌什么时候能到？", "content": "都快过年放假过年了车牌还没到，1.26在报制中，现在还是在报制中，老百姓都快急死人，临时牌也快到期了，打11183说还没制作，政府部门办事的效率真的是太慢了。"},
{"number": "177628", "url": "http://wz.sun0769.com/html/question/201801/360016.shtml", "title": " 提问：万江麦德龙欺骗行为", "content": "2018年1月8号 我跟同学去麦德龙面试做寒假工。1月24号通知我2月1号上班。叫我准备健康证 黑西装 黑裤子 皮鞋 白衬衫。我已经准备好了。等了几天 今天突然跟我说不用我了   那我准备好的东西 钱谁赔？ 精神损失谁赔？ 问他 他态度极其恶劣。还说我准备的太快 不关他事。不是他叫我准备好 我会去买？ 我反应到麦德龙高层 他们却把责任推来推去 叫我找这个 找那个。根本没人理   我今天需要一个合理的解释 我买的西装 西裤皮鞋 办的健康证 谁赔？ 等了他1个星期时间 谁赔？ 精神损失谁赔？ 这刺裸裸的欺骗  本来我就是一平民家庭 读大学放寒假 找点工作挣钱 现在我花几百块买了西装 西裤 皮鞋 健康证。却说不要我了？ 你早说不要我就不去买啊 浪费我的时间 金钱    我需要一个合理的解释"},
{"number": "177643", "url": "http://wz.sun0769.com/html/question/201801/360040.shtml", "title": " 提问：东莞常平碧桂园首府火灾事故处理", "content": "于2018/01-21下午我家东莞常平碧桂园8栋803发生火灾，现在已经过去了10多天，事故责任认定书报告还是没有收到，目前接近年关，因房屋被拉警戒线，所以目前也是没有办法清理与灾后处理等事宜，目前的这个事故已经发生了，当天是下午16：41左右有邻居发现我家有很大烟雾的味道，就及时电话通知了小区物业，但小区物业相关人员也是到17：00左右才上到现场，主要是报警119消防车来到碧桂园大门口，因小区大门处被物业设置道路障碍物体，大的车是无法通过，只能通过小车，所以导致两辆消防车于16：55来的小区门口，迟迟不能及时进入，在此时再等相关人员清理道路障碍物体后，消防车才进入到火灾事故现场楼下，到达时间是17：06分，这个中间有近10分钟延误，目前还是这个普通消防车都很难进入，第二天在消防大队录口供时消防相关人员已说明了这个问题，且目前这个常平碧桂园小区大门的消防隐患很大，消防云梯车目前是无法进入，必须要求整改，但常平碧桂园物业方说这个已经通过消防验收的，所以一定是符合消防要求的，因这个消防验收是有省市消防部门验收，但实际管辖是当地消防部门，目前消防云梯车是无法进入小区，存在非常重大安全隐患，如果要是小区更高层起火，那也许只能眼看着火势蔓延等等后果，所以我强烈建议消防部门去现场调查此事，不是要等到出现大型事故后才进行要求进行整改调整等，目前我家起火就有很大一部分原因是因为消防通道不通畅导致我家火灾蔓延导致这么惨重，已经火势烧到楼上层了，但物业故意隐瞒没有说很大影响，实际现在楼上邻居还在找我们家索赔等事宜，所以请相关领导们帮忙协助尽快处理此事，万分感谢，以上完全属实，谢谢！"},
{"number": "177642", "url": "http://wz.sun0769.com/html/question/201801/360038.shtml", "title": " 提问：寮步寮城中路附近截污工程野蛮施工，无相关环保及安全文明措施，回家路堪比越野场地", "content": "\t 此项目据说是截污次支管工程，为的是改善城市环境，最终造福市民的好工程，但是在施工单位完全无安全文明施工的情况下，此项目给寮城中路附近三个小区及周边居民造成极大的困扰，晴天时灰尘满天飞，下雨时，遍地泥浆。达到了老弱妇孺，在雨天时根本无法出行的地步，孕妇更加是只能靠车来摆渡才敢出行，恰逢年关，希望政府能体恤民情，还一个好的环境予附近居民过个安心年。此工程存在以下问题：1、施工位置就在翠云轩、君逸名轩、映月名轩三个小区之间，车流人流量都极大，但是施工却无任何围挡措施。2、施工没有按照相关法律法规要求公示五牌一图，无任何项目信息，沟通无门。3、挖路、封路无任何指示牌，夜间回家居民甚至找不到回家的路。4、开挖沟槽后，夜间无施工警示灯，已出现车和人均掉沟里的情况（有图证明），但是仍未能引起施工方及监管单位的重视。5、工程进度拖延，把小区大门封堵后没有做好相应的便道及导流措施。6、无任何防尘防雨等环保措施，扬尘严重，造成了很大的环境污染。7、无任何人看管施工场地，雨天时雨水冲刷，泥浆遍地，后期无任何清理泥浆措施。8、临时的泥巴路泥坑深到只能普拉多等高级越野车才能通过，回家路堪比越野场。9、施工材料机械乱摆、乱堆。 如到现场进行检查，相信发现的不仅仅是以上罗列的问题，附近居民已苦不堪言，民愤已高，迫切希望有关部门能体恤民情，尽快督促施工单位加快进度落实相关措施，规范民生工程施工建设也保证居民的权利不受侵犯。"},
{"number": "177631", "url": "http://wz.sun0769.com/html/question/201801/360025.shtml", "title": " 提问：厂房噪音严重影响休息", "content": "位于长安镇厦边社区沙边正路二十三巷附近的厂房日夜加工，通宵达旦地发出噪音。严重影响村民休息。 希望有关部门管理，谢谢！"},
{"number": "177630", "url": "http://wz.sun0769.com/html/question/201801/360023.shtml", "title": " 提问：东莞工商银行放款太慢", "content": "我2017年6月份卖的二手房（小房），交押金换个大房，买我房子的人，2012年11月做的抵押贷款，到今天还没有消息，我急等卖房款交首付呢"},
{"number": "177649", "url": "http://wz.sun0769.com/html/question/201801/360051.shtml", "title": " 提问：2018年1月18日下午就通过50选一选好了车牌，一直未收到，记录显示邮政直接退回发件地，车牌呢？", "content": "1月24日发出，25日到东莞没有任何人联系我先生（收件人实为周俊梁，我先生），25日晚上就直接显示退回了，查了11183说查不到退回原因，只能查到29号已退回到广州车牌库，无法处理，那我要怎么办啊，找谁要车牌啊"},
{"number": "177647", "url": "http://wz.sun0769.com/html/question/201801/360049.shtml", "title": " 提问：土地管理费", "content": "\t我是东莞市森鹏纸品有限公司的老板，在石排镇田边村田联西巷，我想问一下，这个费用从何而来，是否合理？"},
{"number": "177645", "url": "http://wz.sun0769.com/html/question/201801/360043.shtml", "title": " 提问：石碣皇后码头营业时间", "content": "根据国务院《娱乐场所管理条例》规定，凌晨2时至上午8时不得营业，为何石碣皇后码头（原尊皇酒店）每晚营业到凌晨4点没人管。"},
{"number": "177648", "url": "http://wz.sun0769.com/html/question/201801/360048.shtml", "title": " 提问：小康街18号，近地铁口，这个道路非常的破烂不堪，严重影响车辆通行", "content": "1、小康街18号，近地铁口，这个道路非常的破烂不堪，严重影响车辆通行。而且一个大坑，一个大坑。下雨天，城市风貌影响市容。2、这个小道，经常乱停放旁边租住房的人员车辆 ，导致公司员工上下班非常不方便。车辆进入经常刮碰。如果遇到送货车辆，简直苦不堪言。送货车辆进出非常不便，给我们带来严重的影响。请给予处理。3、麻烦请通知禁止乱停放车辆，因为路太窄了。4、麻烦市政给予现场勘察， 安排修理一下这条道路吧。这也是地铁旁，也是城市 风貌啊。"},
